[
  {
    "web-scraper-order": "1755008566-1",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra della Buridda a Leverone di Borghetto d’Arroscia",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-della-buridda-leverone/",
    "ImageObject-caption-0": "Sagra della buridda Leverone",
    "BreadcrumbList-ListItem-name-0": "sagra buridda leverone 2025",
    "description-0": "Alla Sagra della Buridda a Leverone di Borghetto d’Arroscia per sabato 16 e domenica 17 agosto 2025 musica e un’avvicente gara di bocce",
    "detailed_description-0": "A Leverone, in piazza della Chiesa, la sagra della famosa zuppa di pesce sabato 16 agosto a partire dalle 19 con musica e DJ-set. Domenica 17 Agosto 2025 gara Nazionale di Bocce ore 12 e alle 19 apertura tavola calda.",
    "project_description-0": "Boschi di castagno, carpino nero, roverella e, sopra i 1000 metri, faggi e pini silvestri, maestose cascate e ponti suggestivi, uliveti. Non dimenticherai facilmente la Valle Arroscia dopo averla scoperta. Qui si riscopre il senso dell’autentica cultura contadina: i borghi ancora mantengono antiche tradizioni agro-pastorali.",
    "event_info-0": "https://www.leverone.it/",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "16/08/2925 - 17/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008568-2",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Le Infiorate: fioriscono le piazze liguri",
    "data-page-selector-href": "https://lamialiguria.it/eventi/le-infiorate-on-liguria/",
    "ImageObject-caption-0": "Le Infiorate in Liguria",
    "BreadcrumbList-ListItem-name-0": "Pietra Ligure in fiore",
    "description-0": "Le infiorate, la più colorata e profumata delle tradizioni primaverili della Liguria: i tappeti fatti di petali che vengono creati come una sorta di mandala floreale in occasione del Corpus Domini, festa religiosa che nel 2025 cade domenica 22 giugno.",
    "detailed_description-0": "La tradizione delle Infiorate in Liguria è molto antica e mescola i colori e i sapori dei borghi davanti al mare con la creatività dei maestri infioratori. I petali vengono utilizzati come i colori di una tavolozza dai pittori: il giallo della ginestra, l’azzurro della torrena, il rosso dei garofani, il verde del bosso e del finocchio selvatico. Ecco alcune delle più tipiche e belle!",
    "project_description-0": "A Pietra Ligure, ogni tre anni si svolge la Rassegna Internazionale di Infiorate Artistiche “Pietra Ligure in fiore” una delle più importanti a livello europeo per numero di partecipanti e dimensioni delle opere realizzate. La IX edizione sarà proprio nel 2025, il 23 e 24 maggio con 800 maestri infioratori pronti a realizzare i loro capolavori con disegni alla minuziosa copertura delle linee e degli spazi con i fiori, sia freschi sia essiccati sino alla composizione dei grandi tappeti floreali a mosaico.",
    "event_info-0": "Scopri di più…",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "A Ranzi, frazione di Pietra Ligure una grandiosa Infiorata si svolge ogni anno. In una suggestiva piazzetta, di fronte alla cappella della S. Concezione, a cura del Circolo Giovane Ranzi viene realizzato un disegno a forma circolare di circa sette metri di diametro, la “Stella”, appunto, che ogni volta viene variato e rifatto a mano dal centro verso l’esterno. Da non perdere!",
    "event_dates-0": "24/05/2026 - 07/06/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008570-3",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festa della Focaccia di Recco",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festa-della-focaccia-di-recco/",
    "ImageObject-caption-0": "Festa della Focaccia di Recco",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "La Festa della Focaccia di Recco, domenica 24 Maggio 2026 delizia che inizia dal mattino e continua fino al tramonto",
    "detailed_description-0": "È un’occasione unica per tuffarsi, oltre che nei primi bagni marini nel mare di Recco, anche in delicati, gustosi e attraenti porzioni di focaccia al formaggio e in tantissimi banchetti sparsi tra vie e piazze.",
    "project_description-0": "Un programma ricco e ghiotto con degustazioni gratuite domenica 24 maggio: al mattino dalle 10 di focaccia semplice o con cipolle e al pomeriggio dalle 14.30 di Focaccia di Recco IGP. Uno spettacolo gastronomico con musica dal vivo, laboratori, esibizioni folcloristiche e sfide a tempo per impavidi divoratori di focaccia.",
    "event_info-0": "Da qualche anno si svolge anche la “No limits challenge”, dove al centro della città 10 coraggiosi si sfidano per divorare una Focaccia di Recco col formaggio da un chilogrammo.",
    "booking_url-0": "https://www.facebook.com/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.facebook.com/",
    "event_dates-0": "24/05/2026 - 24/05/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008572-4",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra del pesce di Camogli",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-del-pesce/",
    "ImageObject-caption-0": "Sagra del Pesce Camogli",
    "BreadcrumbList-ListItem-name-0": "Sagra del Pesce di Camogli",
    "description-0": "Il 1o maggio 2026 a Camogli appuntamento con la Festa di San Fortunato e la Sagra del pesce una delle antiche feste tradizionali più famose in Liguria.",
    "detailed_description-0": "Se vuoi goderti al meglio Camogli, vai nella “Città dei mille bianchi velieri” il 9 – 10 maggio : c’è la Festa di San Fortunato con lo spettacolo pirotecnico e la i caratteristici Falò dei quartieri Porto e Pinetto; domenica 10 maggio in scena la 74° edizione della Sagra del pesce, organizzata dalla Pro Loco Camogli che come ogni anno, vedrà, la seconda domenica di maggio, la padella più grande del mondo, friggere tonnellate di pesce nella piazza del porticciolo turistico, Piazza Colombo.",
    "project_description-0": "Camogli e il mare hanno un legame indissolubile da anni: da semplice borgo di pescatori, è diventata una potenza marinara fino a contare a fine ‘800 più di 700 velieri. Da qui il soprannome della città",
    "event_info-0": "La Sagra del pesce è un evento amatissimo e seguitissimo. Sono previsti treni straordinari da e per Camogli, mentre si può raggiungere la cittadina anche via mare con i battellieri  Golfo Paradiso\n\nIl programma su https://www.facebook.com/prolococamogli",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "09/05/2026 - 10/05/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008575-5",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Aromatica: aromi di Liguria a Diano Marina",
    "data-page-selector-href": "https://lamialiguria.it/eventi/aromatica_diano_marina/",
    "ImageObject-caption-0": "Aromatica Diano Marina",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "L’8-9-10 maggio 2026  con Aromatica a Diano Marina si anima tra profumi e sapori",
    "detailed_description-0": "Le vie del centro di Diano Marina odorano di buono per la dodicesima edizione di Aromatica, rassegna dell’agroalimentare dedicata alle piante aromatiche e ai prodotti di eccellenza della Riviera ligure 8-9-10 maggio 2026, porterà nella città degli aranci tre giornate dedicate al gusto.",
    "project_description-0": "Aromatica, profumi e sapori della Riviera Ligure giunta alla 12° edizione è una grande rassegna, dedicata a basilico, erbe aromatiche, prodotti tipici ed eccellenze del settore agroalimentare e dell’enogastronomia. Ma l’evento riguarderà tutto il territorio del Golfo Dianese, di sette comuni tra cui Diano Marina, Cervo, San Bartolomeo al Mare, Diano Castello, Diano San Pietro, Diano Arentino, Villa Faraldi.",
    "event_info-0": "In programma show cooking, laboratori, cene a 4 mani, un’area street food e  spettacoli, ma numerose sono le iniziative in cartellone di Aromatica in tutto il Golfo Dianese: visite guidate alla scoperta dei borghi più caratteristici e dell’entroterra, escursioni e passeggiate, menù a tema nei ristoranti, spettacoli e molto altro. Ospiti di grandi e importanti, qualificatissimi gli Chef, attività a tema.",
    "booking_url-0": "https://turismo.dianomarina.im.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://turismo.dianomarina.im.it",
    "event_dates-0": "08/05/2026 - 10/05/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008577-6",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Salone Agroalimentare di Finalborgo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/salone-agroalimentare/",
    "ImageObject-caption-0": "Salone Agroalimentare di Finalborgo",
    "BreadcrumbList-ListItem-name-0": "Finalborgo, il Salone",
    "description-0": "Dal 13 al 15 marzo 2026 a Finale Ligure l’evento dedicato al made in Liguria",
    "detailed_description-0": "Espositori, eventi collaterali, aree tematiche e uno splendido borgo medievale: quello di Finalborgo. Il Salone Agroalimentare Ligure, ti aspetta da venerdì 13 a domenica 15 marzo e offrirà a gourmet, curiosi e turisti la possibilità di godere un fine settimana a due passi dal mare. Aperto dalle 15 alle 20 del venerdì e dalle 10 alle 20 di sabato e di domenica. L’evento rappresenta un’occasione unica per conoscere il meglio delle produzioni agro alimentari di questa terra ligure, ricca per storia e per natura.",
    "project_description-0": "Un’ampia area di spazi espositivi, in cui le imprese liguri potranno presentare i propri prodotti caratterizzati da elevati livelli di qualità e tipicità. La sede del Salone dell’Agroalimentare Ligure  è il prestigioso Complesso Monumentale di Santa Caterina. Oltre ad alcune piazze del centro storico di Finalborgo, premiato nel 2008 “Borgo più bello d’Italia”. Tra le centinaia di produzioni presenti possiamo citare: olio, vino a denominazione di origine protetta della Liguria. Confetture, gelatine, focaccia classica, miele, asparago violetto di Albenga, liquori, birra, marmellate, latte e derivati, tartufi di Millesimo. Oltre ad aglio di Vessalico, acciughe salate, fagioli di Pigna. E poi dolci tipici come il pandolce genovese, i chifferi di Finale, i dolci di castagne, i baci di Alassio, gli amaretti di Sassello, frutta candita, cioccolato, torta stroscia.",
    "event_info-0": "In programma un fitto elenco di incontri didattici, corsi di degustazione, laboratori, seminari e convegni, corsi di cucina, corsi di composizione floreale. E ancora corsi sulla preparazione del pesto e delle altre salse liguri e dimostrazioni sulla produzione dei più svariati prodotti della tradizione ligure. L’Area della Vision Plaza dove si parlerà di innovazione e sostenibilità del settore agroalimentare. Ci sarà Casa Liguria con la partecipazione di Assaggia La Liguria ed il Consorzio di Tutela Basilico Genovese DOP, il Consorzio di Tutela Olio Dop Riviera Ligure e l’Enoteca Regionale della Liguria. Durante l’inaugurazione, venerdì 14 marzo alle ore 16 presso i Chiostri di Santa Caterina, sarà presentato il Palco Fiorito, a cura di Regione Liguria e del Distretto Florovivaistico della Liguria, insieme all’aiuola di erbe aromatiche realizzata per promuovere la dodicesima edizione di Aromatica.",
    "booking_url-0": "saloneagroalimentareligure.org",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "saloneagroalimentareligure.org",
    "event_dates-0": "13/03/2026 - 15/03/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008579-7",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Trofeo Laigueglia: la classica scopri-talenti del ciclismo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/trofeo-laigueglia/",
    "ImageObject-caption-0": "Il Trofeo Laigueglia",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Il Trofeo Laigueglia, la gara che scopre i talenti, apre la stagione del ciclismo. Si correrà per la 62° volta mercoledì 1 marzo 2026. I prof del pedale vengono a sfidarsi in Liguria",
    "detailed_description-0": "Da sempre è la gara che apre la stagione. È la prima, vera, sfida tra i grandi del ciclismo, a livello mondiale, una gara storica che tanti vorrebbero nel proprio palmares, qualche settimana prima della Milano – Sanremo. E lo scenario è all’altezza dei grandi: le strade assolate e fiorite della Rivera delle Palme.",
    "project_description-0": "Il Trofeo Laigueglia, storica corsa ciclistica sulle alture di Laigueglia e Alassio, che ha da poco compiuto i suoi primi 60 anni si correrà mercoledì 1 marzo febbraio 2026. Ancora una volta, la riviera ligure sarà tra le protagoniste dello spettacolo.",
    "event_info-0": "Il percorso della corsa è impegnativo e spettacolare: partenza e arrivo a Laigueglia, 201 km complessivi con due Gran premi della Montagna fino a 80 km dall’arrivo (Paravenna, al km 68, e Testico, al km 122). Discesa fino ad Albenga, Aurelia fino ad Alassio e ritorno a Laigueglia: a 44 km dall’arrivo inizierà un circuito finale di circa 11 km, con la salita di Colla Micheri e Capo Mele che si ripeteranno complessivamente per 4 volte.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Chi scriverà il nome sull’albo d’oro sotto la voce 2025? Tra i vincitori illustri del passato Merckx, Dancelli, Bitossi, Baronchelli, Maertens, De Vlaeminck, Saronni, Ballan e Pozzato, l’unico a vincere tre volte.",
    "event_dates-0": "01/03/2026 - 01/03/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008581-8",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival di Sanremo 2026",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-di-sanremo-2026/",
    "ImageObject-caption-0": "Festival di Sanremo 2026",
    "BreadcrumbList-ListItem-name-0": "Nilla Pizzi al Festival di Sanremo 1951",
    "description-0": "Dal 24 al 28 febbraio 2026, la 76° edizione del Festival di Sanremo conquisterà il palco dell’Ariston e l’Italia intera",
    "detailed_description-0": "La cittadina dei sorrisi, dei fiori e delle canzoni sarà anche quest’anno al centro del mondo dal 24 al 28 febbraio 2026 per una settimana grazie alla 76° edizione del Festival di Sanremo.",
    "project_description-0": "In quei giorni, tra le sfide canore, gli outfit sfavillanti e le esibizioni più eclettiche, in Italia non si parlerà infatti d’altro! Certo, potrai seguire la prestigiosa kermesse su tv e social, tuttavia l’idea migliore è venire direttamente a Sanremo per viverlo in prima persona.",
    "event_info-0": "Tra poco, tutte le novità, gli ospiti e i cantanti in  gara.",
    "booking_url-0": "La storia del Festival di Sanremo. Ecco come nasce un mito",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Se vuoi sapere tutto sul Festival comincia a leggere qualcosa sulla sua storia. Nato nel 1951, il Festival di Sanremo, accompagnando da vicino la storia italiana, dal dopoguerra ad oggi, ha spesso fatto da specchio della nostra società. Leggi “La storia del Festival di Sanremo. Ecco come nasce un mito”",
    "event_dates-0": "24/02/2026 - 28/02/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008583-9",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Il presepe di Manarola",
    "data-page-selector-href": "https://lamialiguria.it/eventi/il-presepe-di-manarola/",
    "ImageObject-caption-0": "Il presepe di Manarola",
    "BreadcrumbList-ListItem-name-0": "Manarola, l’incanto del presepe",
    "description-0": "Domenica 7 dicembre 2025, l’accensione del bellissimo presepe di Manarola nel cuore delle Cinque Terre.",
    "detailed_description-0": "Dal 7 dicembre ore 17.30, per un mese, verrà illuminato lo spettacolare presepe dei record che si potrà ammirare nel suo splendore.",
    "project_description-0": "Nel 1961 Mario Andreoli, autore del presepe di Manarola, il più fotografato della Liguria, iniziò a costruire le statue illuminate sul monte per dare seguito a una promessa fatta al padre. Tradizione vuole che venga acceso l’8 dicembre con uno spettacolo pirotecnico emozionante.",
    "event_info-0": "Anche quest’anno tra i protagonisti di Natale non mancherà il bellissimo presepe di Manarola, cuore delle Cinque Terre. Creato nel 1961 Mario Andreoli, anno dopo anno, l’artigiano ex ferroviere (scomparso nel 2022) ha realizzato tutte le sagome che oggi sono 240, illuminate da ben 8.000 lampadine. Ogni figura è stata costruita ad altezza naturale: i pastori, i re Magi, il bue, l’asinello e la sacra Famiglia. Immagini che si possono ammirare dalla Litoranea, la strada panoramica che collega La Spezia alle Cinque Terre, da via Belvedere in paese o dal piazzale della Chiesa di Manarola. Bellissimo è il trenino che transita tra i personaggi del presepe, illuminato per rendere ancora più emozionante l’evento.",
    "booking_url-0": "Manarola",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Il consiglio è di arrivare nel paese dopo il tramonto. Prima di raggiungere il piazzale da cui si vedono le cento e cento statue illuminate, non perdetevi il paese di Manarola, che resta uno dei luoghi più belli e più amati della Liguria. Il presepe è aperto fino al termine di gennaio. Il modo migliore per raggiungere il paese delle Cinque Terre resta il treno, che permette di evitare lunghe code e faticose ricerche di parcheggi spesso inesistenti.",
    "event_dates-0": "07/12/2025 - 31/01/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008585-10",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Il Tempo dei Presepi a Genova",
    "data-page-selector-href": "https://lamialiguria.it/eventi/il-tempo-dei-presepi/",
    "ImageObject-caption-0": "Il Tempo dei Presepi",
    "BreadcrumbList-ListItem-name-0": "presepe della Madonnetta, i Magi",
    "description-0": "Il tempo dei presepi da vedere a Genova è dal 1 dicembre 2025 al 31 gennaio 2026",
    "detailed_description-0": "“Il Tempo dei Presepi” è un programma che valorizza la ricca tradizione presepiale genovese, dal 1 dicembre 2025 al 31 gennaio 2026",
    "project_description-0": "Genova è una città ricca di storia e cultura, legata alle sue tradizioni più antiche, come la tradizione presepiale che, nata intorno all’inizio del XVII secolo, si sviluppò in modo straordinario tanto che Genova si affermò, accanto a Napoli, come uno dei centri più attivi nella produzione di figure da presepe. Il programma “Il Tempo dei Presepi”, valorizza la ricca tradizione presepiale genovese, offre numerose e suggestive proposte: allestimenti di presepi storico-artistici d’eccellenza nazionale, tradizionali, scenografici, paesaggistici, meccanici, antichi, moderni, viventi in costumi barocchi e tradizionali; concerti di musica sacra, classica, barocca e tradizionale; itinerari tematici, visite e tour guidati, mercatini natalizi e tante altre iniziative",
    "event_info-0": "Genova, offre grandiosi presepi che sono spesso vere e proprie opere d’arte provenienti dalla scuola settecentesca, come quello del Santuario della Madonnetta. O ancora il famoso presepe dell’Oratorio di San Bartolomeo. Celebre è la sacra rappresentazione allestita nel convento delle Suore Brignoline in via Bracelli, con figure napoletane del Seicento. E ancora il Santuario di Nostra Signora delle Grazie a Voltri, con alcune decine di statuine della scuola del Maragliano.",
    "booking_url-0": "www.visitgenoa.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "www.visitgenoa.it/",
    "event_dates-0": "01/12/2025 - 31/01/2026",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008587-11",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Imparare è un’esperienza: visite guidate tra fragilità e opportunità",
    "data-page-selector-href": "https://lamialiguria.it/eventi/visite-guidate-fragilita-opportunita/",
    "ImageObject-caption-0": "visite guidate tra fragilita e opportunità",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Una serie di visite guidate tra fragilita e opportunità per vivere e conoscere la città in un modo più accessibile, dal 17 al 25 novembre 2025",
    "detailed_description-0": "L’associazione Nuovi Profili organizza dal 17 al 25 novembre una serie di visite guidate condotte da Lidia Schichter, in zone della città note per l’attivazione civica. Un’occasione unica per scoprire Genova da una prospettiva nuova, riflettendo insieme sul nostro ruolo attivo nella società. Le visite fanno parte del progetto LOGin, co-finanziato dallo Stato e dalla Regione Liguria nell’ambito del programma “Imparare è un’esperienza. Giovani tra fragilità e opportunità”.",
    "project_description-0": "Date e luoghi delle visite:\n\n– Domenica 17 Novembre – Cimitero Monumentale di Staglieno, ore 14:30\n\n– Venerdì 22 Novembre – Museo d’Arte Orientale Edoardo Chiossone, ore 15:00\n\n– Domenica 24 Novembre – Villa Durazzo Pallavicini, ore 10:30\n\n– Lunedì 25 Novembre – Murales di Certosa, ore 15:00",
    "event_info-0": "Ogni visita sarà seguita da un laboratorio civico per approfondire tematiche di partecipazione e coinvolgimento attivo nella comunità.\n\nPosti limitati: 15 partecipanti per visita, per giovani dai 16 ai 30 anni.\n\nPer info e iscrizioni: info@nuoviprofilli.com o chiama il 327 818 9434.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "17/11/2025 - 25/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008589-12",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Trofeo Internazionale Nico Sapio a Genova",
    "data-page-selector-href": "https://lamialiguria.it/eventi/trofeo-internazionale-nico-sapio-genova/",
    "ImageObject-caption-0": "Trofeo Internazionale Nico Sapio a Genova",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Da venerdì 7 a domenica 9 novembre 2025, il grande nuoto torna a Genova con la 51° edizione del Trofeo Internazionale Nico Sapio",
    "detailed_description-0": "Dal 1974, la prestigiosa competizione di nuoto dedicata al cronista genovese Nico Sapio porta al Complesso Polisportivo Sciorba di Genova atleti e società sportive da ogni angolo d’Italia e del mondo. Nel secondo weekend di novembre, non perderti questo appuntamento con gli astri nascenti e i grandi talenti del nuoto internazionale!",
    "project_description-0": "Ormai tra gli eventi più attesi della stagione, vanta la presenza dei migliori nuotatori italiani. La scorsa edizione ha visto la partecipazione del campione mondiale Thomas Ceccon. Nel 2024 al trofeo Nico Sapio si sono registrate 3580 presenze/gara : mille gli atleti della categoria Assoluti e Juniores , 645 gli Esordienti A e Ragazzi.\n\nLe prime due giornate saranno caratterizzate dalle sfide dei grandi della categoria Assoluti e Juniores, con le serie minori disputate al mattino e le serie principali nel pomeriggio. La domenica sarà dedicata ai giovani della categoria Ragazzi e Esordienti A, con batterie al mattino e finali nel pomeriggio. La manifestazione sarà valida per l’acquisizione di tempi utili alla partecipazione ai Campionati Europei in vasca corta. L’evento è organizzato da Genova Nuoto e My Sport in collaborazione con la FIN e con il patrocinio di Regione Liguria e Comune di Genova.",
    "event_info-0": "La competizione nacque quasi cinquant’anni fa come rassegna regionale di nuoto giovanile in memoria di Nico Sapio, indimenticabile giornalista e telecronista scomparso nella tragedia aerea di Brema del 1966 che scrisse la storia del centro RAI di Genova. Negli anni a seguire, il torneo aprì ad atleti e squadre provenienti da tutto il paese, arrivando ad eliminare il limite di età massima.\n\nQuesta scelta si rivelò ben presto vincente, portando all’ombra della Lanterna nuotatori di fama internazionale provenienti da tutto il mondo. Per consolidare i risultati ottenuti e confermarsi tra le competizioni di nuoto più importanti, il Trofeo Nico Sapio divenne internazionale nel 1998, affidando l’organizzazione della rassegna alla società Genova Nuoto e ottenendo negli anni prima il supporto di Arena e successivamente della F.I.N.",
    "booking_url-0": "https://genovanuoto.net",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://genovanuoto.net",
    "event_dates-0": "07/11/2025 - 09/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008591-13",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Olioliva: assaggia l’olio nuovo a Imperia",
    "data-page-selector-href": "https://lamialiguria.it/eventi/olioliva-imperia/",
    "ImageObject-caption-0": "olioliva a Imperia",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Olioliva a Imperia dal 7 al 9 novembre 2025 è uno degli appuntamenti più attesi dell’autunno ligure, dedicato a uno dei prodotti enogastronomici che sono ambasciatori della Liguria:l’olio extra vergine di oliva appena franto.",
    "detailed_description-0": "Olioliva si svolge annualmente, all’inizio di novembre, nel centro storico di Imperia Oneglia per celebrare l’oro del ponente ligure, l’olio d’oliva appena franto.",
    "project_description-0": "Dal 7 al 9 novembre 2025 le strade del centro di Oneglia saranno invase dal profumo piccante e balsamico dell’olio e negli stand e nelle bancarelle con prodotti alimentari tipici, si potrà assaggiare il nettare delle colline imperiesi.",
    "event_info-0": "Il programma è rivolto a tutta la famiglia e prevede una tre giorni di degustazioni; assaggi; visite a oliveti, frantoi e aziende agricole del territorio; laboratori creativi e di cucina; convegni e incontri; workshop; tour dell’entroterra e tanti altri eventi collaterali. Regione Liguria sarà presente con Orgolio Liguria uno stand dedicato a quattro delle cultivar liguri di oliva: taggiasca, arnasca, lavagnina e razzola.",
    "booking_url-0": "https://www.facebook.com/OliolivaImperia",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.facebook.com/OliolivaImperia",
    "event_dates-0": "07/11/2025 - 09/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008594-14",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Red Bull Cerro Abajo, la downhill nei caruggi torna a Genova",
    "data-page-selector-href": "https://lamialiguria.it/eventi/red-bull-cerro-abajo-genova/",
    "ImageObject-caption-0": "Red Bull Cerro Abajo a Genova",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Domenica 24 agosto 2025 ritorno a Genova per la Red Bull Cerro Abajo, la gara di urban downhill più spettacolare al mondo",
    "detailed_description-0": "La “Cerro Abajo”, letteralmente “discesa” è una gara di bicicletta, ovviamente in discesa, ovviamente, la più spettacolare e famosa del mondo. Per la sua prima edizione fuori dal Sudamerica cercava una città ricca di discese: quale meglio di Genova? Dopo il successo di ottobre 2024, domenica 24 agosto 2025 tra i caruggi torneranno a sfidarsi i migliori rider del mondo si sfideranno tra salti e scalinate a perdifiato.",
    "project_description-0": "Red Bull Cerro Abajo è una gara di urban downhill: i rider si lanciano in discesa a tutta velocità lungo percorsi urbani  superando ostacoli come scale, vicoli, salti e tetti, in un concentrato di adrenalina e spettacolo. Serve abilità tecnica, spericolatezza e adrenalina, raggiungendo punte di velocità anche di 80 km/h.Tra gli atleti in gara, i migliori del settore, come il ceco Tomas Slavik triofatore a ottobre 2024  i colombiani Juanfer Vélez e Sebastián Holguín, 3 gli italiani: Hannes Alber, Lucas Vega e Francesco Colombo.\n\nbull",
    "event_info-0": "I tipici caruggi e le tranquille cröse, le tipiche stradine genovesi in pietre e mattoni, che compaiono nei versi di tanti poeti genovesi (da Fabrizio De André a Edoardo Firpo a Giorgio Caproni) diventeranno per due giorni scenario di sfide alla gravità.\n\nLa gara parte da largo Caproni, arrivo della Funicolare del Righi. Da lì tuffo in Salita San Simone, la tipica creuza genovese e poi lungo le “Mura Nuove”. Punti notevoli di osservazione in questo tratto salita Emanuele Cavallo o via Piaggio, a lato del castello Bruzzo. Giù poi verso Circonvallazione a monte e spianata Castelletto per arrivare attraverso la ripidissima salita Cavallo verso corso Carbonara. Dopo un breve tratto  svolta per Vico dell’Incarnazione per raggiungere il finale in Piazza dietro ai Forni nei pressi di largo della Zecca. Evento cofinanziato dal Ministero del Turismo – FUNT 2025.",
    "booking_url-0": "https://www.redbull.com/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.redbull.com/",
    "event_dates-0": "24/10/2025 - 24/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008596-15",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival della Scienza di Genova 2025: Intrecci",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-della-scienza-di-genova/",
    "ImageObject-caption-0": "Festival della Scienza di Genova 2025: Intrecci",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Da giovedì 23 ottobre a domenica 2 novembre 2025, torna a Genova una delle principali manifestazioni di divulgazione scientifica a livello internazionale: il Festival della Scienza",
    "detailed_description-0": "Una manifestazione solo apparentemente rivolta agli appassionati di scienza, alle famiglie e al mondo della scuola: nel mondo di oggi, il Festival della Scienza di Genova, in programma dal 23 ottobre al 2 novembre 2025 è un evento dedicato a tutti.\n\nIl festival si svolge nella sede di Palazzo Ducale e in altri luoghi della città e sempre con un filo conduttore per ogni edizione. La parola chiave di 2025 sarà Intrecci.",
    "project_description-0": "Oltre 250 animatori, tra studenti universitari e giovani ricercatori provenienti da tutta l’Italia, guidano il pubblico di ogni età all’interno delle ultimissime scoperte della scienza, per imparare e scoprire divertendosi.",
    "event_info-0": "Per non perdere aggiornamenti e info sulle iniziative in programma visita il sito ufficiale dell’evento",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "23/10/2025 - 02/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008599-16",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sanremo città dei fiori e dei motori con il 72° Rallye Sanremo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/rallye-sanremo/",
    "ImageObject-caption-0": "Rallye Sanremo",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 17 al 19 ottobre 2025 appuntamento con la 72° edizione di Rallye Sanremo e la 40° edizione del Sanremo Rally Storico",
    "detailed_description-0": "Perché Sanremo è Sanremo. La città dei fiori, del festival e dei grandi eventi torna al centro dell’attenzione con lo sport. Dal 17 al 19 ottobre 2025, Sanremo si conferma capitale del rallismo con il 72° Rallye Sanremo, il 40° Sanremo Rally Storico, la 39ª Coppa dei Fiori di Regolarità a media, il Sanremo Eco Rally e il raduno del Club Italia.",
    "project_description-0": "Saranno quasi 250 gli equipaggi attesi nella Città dei Fiori per un fine settimana ad alta intensità sportiva e turistica. I motori si accenderanno giovedì 16 ottobre con le verifiche sportive e tecniche del Rallye moderno e storico. Il 72° Rallye Sanremo, valido per il Campionato Italiano Assoluto Rally‑Sparco, lo European Rally Trophy, la Coppa Rally Zona 2 e i trofei monomarca come il Michelin Trofeo Italia, il Trofeo Accademia Pirelli, la GR Yaris Rally Cup di Toyota e la Suzuki Rally Cup, accenderà l’entroterra tra venerdì 17 e sabato 18 ottobre.",
    "event_info-0": "Attesi oltre 100 equipaggi al via dalla celebre pedana di Corso Imperatrice, davanti al Casinò, per dare spettacolo tra le prove speciali liguri, tra mare e colline.",
    "booking_url-0": "",
    "event_date_location_1-0": "La prima giornata prevede le prove su Vignai, Bignone e San Romolo, seguite dalla spettacolare Mini Ronde e da un secondo passaggio sulla San Romolo.",
    "event_date_location_2-0": "La seconda giornata si sposta verso l’imperiese, con i passaggi su Testico, San Bartolomeo e Colle d’Oggia, e la prova regina della gara, i quasi 30 km della Testico-Colle d’Oggia.",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Il primo Rallye Sanremo si corse nel lontano 1929, introducendo un nuovo modo di gareggiare basato sulle medie imposte: una formula che conquistò subito il pubblico, tanto che già alla seconda edizione si contarono 237 partecipanti. Oggi, il Rallye di Sanremo è uno degli appuntamenti storici più attesi del motorsport internazionale.",
    "event_dates-0": "17/10/2025 - 19/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008601-17",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "58° edizione del Premio Paganini",
    "data-page-selector-href": "https://lamialiguria.it/eventi/edizione-del-premio-paganini/",
    "ImageObject-caption-0": "Premio Paganini",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Per la 58° edizione del Premio Paganini, a Genova 14 – 26 ottobre 2025, si sfidano tanti talenti da tutto il mondo",
    "detailed_description-0": "Ne resterà soltanto uno. Tanti giovani musicisti, talenti provenienti da oltre 30 paesi di tutto il mondo si sfideranno per uno dei più ambiti premi del panorama internazionale: il Premio Paganini.",
    "project_description-0": "Fondato nel 1954, il Concorso Internazionale di Violino “Premio Paganini” è una competizione violinistica internazionale che da anni riveste di grande prestigio a Genova e scopre nuovi giovani talenti a livello mondiale. È dedicato a Niccolò Paganini, violinista, violista, chitarrista e compositore genovese, fra i più importanti esponenti della musica romantica.",
    "event_info-0": "Il programma delle prove sarà impegnativo: oltre a Bach e i capricci di Paganini i concorrenti dovranno eseguire brani scelti dalla giuria. A valutare le esibizioni, una giuria internazionale di eccellenza che verrà nominata a breve. Le finali sono a ingresso gratuito al Teatro Carlo Felice di Genova.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "I premi",
    "event_dates-0": "14/10/2025 - 26/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008604-18",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sarzana Senza Tempo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sarzana-senza-tempo/",
    "ImageObject-caption-0": "Sarzana Senza Tempo",
    "BreadcrumbList-ListItem-name-0": "Sarzana senza tempo",
    "description-0": "Sarzana Senza Tempo il 4 e 5 ottobre 2025 alla Fortezza Firmafede riporta la città ai tempi di Lorenzo Il Magnifico",
    "detailed_description-0": "A Sarzana Senza Tempo, il 4 e 5 ottobre, sembrerà che “la Guerra di Serrezzana”, che la grande battaglia tra Genovesi e Fiorentini per il possesso della bellissima città di Sarzana non sia mai finita…",
    "project_description-0": "Saranno davvero due giornate rinascimentali: la Fortezza Firmafede ospiterà la rievocazione della guerra del 1487 tra i fiorentini di Lorenzo Il Magnifico e i genovesi di Gianluigi Fieschi, battaglia che rase al suolo la Fortezza al posto della quale Lorenzo Il Magnifico fece costruire l’attuale Cittadella. Le sue porte  si apriranno e al suo interno verranno allestiti mercati artigianali e ci saranno attività di falconeria, esibizioni, duelli per arrivare al torneo di Lorenzo il Magnifico e il corteo finale.",
    "event_info-0": "https://www.facebook.com/sarzana.senzatempo",
    "booking_url-0": "https://sarzanasenzatempo.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://sarzanasenzatempo.it",
    "event_dates-0": "04/10/2025 - 05/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008606-19",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Spetialis. Festival della Spezia Antica",
    "data-page-selector-href": "https://lamialiguria.it/eventi/spetialis-festival/",
    "ImageObject-caption-0": "spetialis",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "La terza edizione del festival Spetialis, che rievoca La Spezia di una volta, venerdì 26, sabato 27 e domenica 28 settembre 2025",
    "detailed_description-0": "Rievocazioni, musica, spettacoli, mestieri di un tempo, combattimenti: con Spetialis, La Spezia di un tempo, dal Medioevo all’Ottocento, rivive dal 26 al 28 settembre 2025.",
    "project_description-0": "Un vero e proprio viaggio nella storia: per tre giorni, La Spezia rivivrà il suo passato, con eventi, cortei, visite guidate e laboratori, danze, mestieri, duelli alla riscoperta della cultura e delle radici della città.\n\nOltre trenta eventi alla riscoperta delle origini cittadine, degli angoli storici, dei modi di vivere del passato e di alcuni dei tesori conservati nei Musei spezzini.",
    "event_info-0": "Info: https://www.comune.laspezia.it/",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "26/09/2025 - 29/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008608-20",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La Millevele IREN 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/millevele/",
    "ImageObject-caption-0": "Millevele",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "A Genova, centinaia di scafi scenderanno in mare per la Millevele IREN, veleggiata organizzata dallo Yacht Club Italiano per sabato 20 settembre 2025. Genova diventa la città della vela",
    "detailed_description-0": "Partirà sabato 20 settembre 2025 la 37° edizione della Millevele (sponsorizzata IREN): nel mare di Genova tantissimi scafi in mare per un’autentica festa della vela.",
    "project_description-0": "La Millevele IREN 2025 è la grande veleggiata di Genova aperta a tutte le imbarcazioni a vela con lunghezza pari o superiore a 5,95 metri. Dopo il grande successo dell’edizione 2024 con oltre 200 imbarcazioni partecipanti, i circoli velici della Liguria tornano a sfidarsi per conquistare il Trofeo Intercircoli Boero Bartolomeo. Via al colpo di cannone sabato 20 settembre con partenza nello specchio acqueo antistante Genova Quarto e gli arrivi previsti con sfilata finale sul lungomare da Boccadasse alla Foce. I percorsi sono differenziati in base alla lunghezza delle imbarcazioni, confermati i tre a vertici fissi nel golfo di Genova, fra i Lidi di Genova e Punta Chiappa.",
    "event_info-0": "Sarà l’edizione numero 37 della Millevele IREN, la veleggiata dello Yacht Club Italiano in collaborazione con i Circoli della Prima Zona FIV, inserita nel calendario di Liguria 2025 Regione Europea dello Sport. Una manifestazione che ogni anno attira appassionati da tutta Europa, facendo di Genova una delle capitali mondiali della nautica.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "La manifestazione gode del patrocinio di Comune di Genova, Regione Liguria e Confindustria Nautica. Evento cofinanziato dal Ministero del Turismo – FUNT 2025",
    "event_dates-0": "20/09/2025 - 20/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008610-21",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Challenge Sanremo: il triathlon fa bella Sanremo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/il-triathlon-fa-bella-sanremo/",
    "ImageObject-caption-0": "Triathlon Sanremo",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Il 20 e 21 settembre 2025 a Sanremo centinaia di atleti per il Challenge Sanremo, gara internazionale di triathlon",
    "detailed_description-0": "Una avvincente sfida sportiva, uno spettacolo di sport, un’immersione completa con il territorio: ecco alcuni motivi che il 20, 21 settembre  porteranno a Sanremo centinaia di atleti da tutto il mondo per il Challenge Sanremo, competizione internazionale di triathlon organizzata dalla Riviera Triathlon ’92.",
    "project_description-0": "Una gara che attirerà centinaia di atleti italiani e internazionali, provenienti da cinque continenti che si sfideranno in una prova di nuoto, una di ciclismo e una di corsa senza interruzione: questo è il triathlon, uno sport che nutre un numero di appassionati sempre maggiore e di cui la Liguria è stata scenario fin dagli albori.\n\nE poi c’è il fascino di Sanremo, la Città dei Fiori: la bellezza del suo mare per la frazione di nuoto, le colline dove gli atleti si sfideranno in bici e il lungomare dove la gara si concluderà con la corsa. Un evento spettacolare per chi partecipa ma anche per chi lo seguirà, che promette di essere uno degli eventi sportivi più importanti del calendario italiano e un grande appuntamenti per scoprire la Liguria.",
    "event_info-0": "Quartier generale dell’evento sarà Portosole, uno dei più grandi e prestigiosi porti turistici del Mediterraneo. I tracciati accattivanti e impegnativi, un richiamo importante per i triatleti che saranno immersi nelle bellezze naturalistiche della Riviera. Il nuoto avviene nell’area di Portosole, mentre la frazione di bicicletta, nella gara più lunga, avrà un dislivello positivo che sfiora i 1500 metri e, oltre alla Pista Ciclopedonale del Parco Costiero del Ponente Ligure interesserà i borghi di Riva Ligure, Terzorio, Pompeiana e Castellaro, per poi scendere a Taggia e inerpcarsi su per la valle Argentina, le frazioni Argallo, Zerni e Vignai per poi svoltare per Bajardo, Ceriana e Poggio di Sanremo per tornare con la celeberrima discesa della Classicissima Milano-Sanremo nella zona cambio, (dove avverrà il passaggio dal nuoto alla bici e dalla bici alla corsa), al fondo di Piazzale Carlo Dapporto. La corsa prevede 3 giri da 7 km pianeggianti, nel tratto della pista ciclopedonale compreso tra Sanremo e Ospedaletti.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Sabato 20 settembre, sarà dedicata, come di consueto alle gare giovanili con distanze modulate in base alle categorie, dai piccoli Mini Cuccioli, ai più evoluti e avvezzi all’agonismo Youth. A seguire, nel pomeriggio, una novità rappresentata dal Nuota & Corri che prenderà il posto dello Swimrun.\n\nDomenica 21 settembre spazio alle distanze media (1,9-90-21,1km\n\nIndividuale – Team Relay) e Sprint  (0,75-20-5km).",
    "event_dates-0": "20/09/2025 - 21/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008612-22",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "65° Salone Nautico Internazionale di Genova",
    "data-page-selector-href": "https://lamialiguria.it/eventi/salone-nautico/",
    "ImageObject-caption-0": "Salone Nautico 2024 | La Mia Liguria",
    "BreadcrumbList-ListItem-name-0": "Salone Nautico Genova",
    "description-0": "Il 65° Salone Nautico Internazionale di Genova, la più importante rassegna nautica del calendario internazionale, a Genova dal 18 al 23 settembre 2025",
    "detailed_description-0": "Dal 18 al 23 settembre 2025, a Genova,  in Piazzale John Fitzgerald Kennedy, zona dell’ex Fiera del Mare, all’interno del nuovo Waterfront di Levante, si terrà la 65° edizione del Salone Nautico internazionale di Genova.",
    "project_description-0": "Una festa per Genova. Un appuntamento irrinunciabile per il mercato internazionale della nautica. Un’occasione per conoscere la città di Cristoforo Colombo, il più celebre uomo di mare del mondo, sotto il suo aspetto più vero e antico: quello di capitale del mare e della navigazione.",
    "event_info-0": "Nato nel 1962, il Salone Nautico Internazionale di Genova ha accompagnato l’evoluzione del quartiere fieristico e della città: se il primo salone si estendeva su 30 mila metri quadrati per 430 espositori, oggi l’area espositiva è di oltre 200mila metri quadrati tra terra e acqua e nell’edizione n° 63 ha visto oltre 1.000 imbarcazioni, 1.043 brand in esposizione e di 118.269 visitatori. L’area ha da poco subito un restyling disegnato da un’archistar del calibro di Renzo Piano.\n\nUna vetrina della nautica che non ha eguali, la più importante rassegna del calendario internazionale tra i padiglioni e lungo i moli delle marine dove sarà allestita l’esposizione di  imbarcazioni grandi e piccole, a vela e a motore, gommoni e canoe, accessori, attrezzature e strumentazioni di bordo. Non mancano i mega yacht: le regine del mare che con il loro lusso e il design rappresentano uno spettacolo nello spettacolo. Grande attesa le novità in arrivo per l’edizione di quest’anno: tecnologia, elettronica, ecologia.\n\nLa città ha risposto con ua serie di eventi che fanno di Genova durante il Salone Nautico un vero punto di riferimento per chi ama il mare",
    "booking_url-0": "Fuori Salone",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "La città vivrà una settimana immersa nel Salone Nautico: con il Fuori Salone, un programma di eventi collaterali, tra spettacoli, mostre e incontri. Una ottima occasione per conoscere Genova e la sua storia, una città antica proiettata nel futuro.\n\nEvento cofinanziato dal Ministero del Turismo – FUNT 2025.",
    "event_dates-0": "18/09/2025 - 23/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008614-23",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "8 borghi in festa nella Valle San Lorenzo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/8-borghi-in-festa-nella-valle-san-lorenzo/",
    "ImageObject-caption-0": "8 borghi in festa nella Valle San Lorenzo",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Ben 8 borghi in festa nella Valle San Lorenzo sabato 14 e domenica 15 giugno 2025",
    "detailed_description-0": "Sono gli 8 borghi e 5 comuni della Valle San Lorenzo in provincia di Imperia: San Lorenzo al Mare (borgo Capofila 2024),  Cipressa, Civezza,  Costarainera, Pietrabruna, Boscomare, Lingueglietta e Torre Paponi. Otto borghi da scoprire che tra il 14 e il 15 giugno si coloreranno a festa.",
    "project_description-0": "La bella stagione dell’estate nella Valle del San Lorenzo: puoi scoprire, gustare, ammirare, giocare, sognare. Un vero e proprio “museo diffuso” in cui il patrimonio culturale è una continuità di arte, cultura, enogastronomia. Scegli tra le visite guidate, gli spettacoli teatrali, le degustazioni, mostre e concerti.",
    "event_info-0": "San Lorenzo al Mare, Cipressa, Civezza, Costarainera, Pietrabruna, Torre Paponi, Lingueglietta e Boscomare: otto borghi con  un’identità condivisa e tradizioni, colori, profumi e sapori da scoprire.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Ogni borgo offre un suo tema: Torre Paponi e Cipressa: protagonisti la memoria e l’agricoltura, con mostre fotografiche e visite guidate ai campi di lavanda di Debbio Fiori. Costarainera: torna «Florita» nel suggestivo Parco del Benessere. Pietrabruna, Boscomare e Civezza: passeggiate guidate, escursioni in bici ed eventi culturali per tutti i gusti. Cipressa: una speciale camminata sulle antiche vie dell’acqua racconterà storie e architetture del passato",
    "event_dates-0": "14/09/2025 - 15/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008616-24",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Per San Venerio si visita l’Isola del Tino",
    "data-page-selector-href": "https://lamialiguria.it/eventi/visite-isola-tino/",
    "ImageObject-caption-0": "visite isola tino",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Per San Venerio, la festa di Porto Venere, si visita l’isola del Tino il 13 e 14 settembre 2025, abitualmente chiusa perchè proprietà della Marina Militare",
    "detailed_description-0": "L’isola del Tino, l’isola che c’è ma che nessuno può visitare: è infatti proprietà della Marina Militare e l’eccesso è interdetto. C’è un solo giorno in cui potrai visitarla: il 13 settembre (quest’anno 13 e 14 settembre), la festa di San Venerio, patrono di Porto Venere.",
    "project_description-0": "C’è un angolo di Liguria in cui il mare è protagonista da sempre: è il Golfo dei Poeti, con i suoi luoghi magici e antichi, le sue tradizioni, le sue isole di un piccolo e fantastico arcipelago che comprende Palmaria, Tino e Tinetto.\n\nL’Isola del Tino a circa 2,5 km da Porto Venere, si trova, assieme alla Palmaria ed al Tinetto, all’estremità occidentale del Golfo di La Spezia.\n\nVenerio, nato sull’isola Palmaria intorno al 560 d.C., fu monaco nel cenobio locale ed in seguito eremita sull’eremo del Tino. A quanto risulta da alcune ricerche fu un esperto marinaio, forse proprio per questo si preoccupò di segnalare la presenza dell’isola ai natanti attraverso falò sulla scogliera. Morì nel 630 d.C. e sulla sua tomba i monaci Benedettini eressero un monastero. San Venerio è il patrono del Golfo della Spezia e dei Fanalisti d’Italia e di tutti coloro che si occupano del funzionamento dei fari.\n\nIl bellissimo Faro dell’Isola del Tino fu costruito nel 1840 ed è controllato e gestito dal Comando di Zona Fari della Marina Militare che ha sede alla Spezia e che soprintende tutti i fari dell’Alto Tirreno. L’isola è interdetta alla visita e questo ha permesso lo sviluppo di una flora e fauna mediterranea rigogliose. Dal 1997 l’isola del Tino, insieme alle altre isole Palmaria e Tinetto, Portovenere e le Cinque Terre è stata inserita tra i Patrimoni dell’umanità dell’UNESCO.",
    "event_info-0": "Ogni anno, in occasione della festa patronale di San Venerio protettore dei fanalisti d’Italia e del Golfo della Spezia, si può visitare la piccola isola chiusa al pubblico nel resto dell’anno. Nel 2024 le giornate di visita saranno il 13 e 14 settembre. Sarà possibile raggiungere il Tino con le motonavi della Navigazione, con due corse giornaliere con prenotazione obbligatoria.\n\nLa permanenza sull’isola è concessa ad un numero limitato di persone. I posti disponibili sono limitati: 210 persone per turno. Verificare orari e date.",
    "booking_url-0": "https://blog.navigazionegolfodeipoeti.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per i biglietti e maggiori info https://blog.navigazionegolfodeipoeti.it",
    "event_dates-0": "13/09/2025 - 14/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008618-25",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Regata delle Isole 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/regata-delle-isole-2025/",
    "ImageObject-caption-0": "Regata delle Isole 2025",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dall’11 al 13 settembre 2025, la Regata delle Isole porta la vela d’altura tra Imperia e le isole del Tirreno: un evento unico tra sport, mare e paesaggi mozzafiato della Liguria",
    "detailed_description-0": "Una festa della vela aperta a tutti. Un evento destinato a lasciare il segno. Da Imperia all’isola Gallinara e ritorno, oppure fino allo scoglio della Giraglia in Corsica o ancora passando per l’isola della Gorgona. La seconda edizione della Regata delle Isole è una competizione velica che si terrà dall’11 al 13 settembre 2025. L’evento è organizzato dal Porto Maurizio Yacht Club di Imperia in collaborazione con il Circolo Velico Capo Verde e la classe italiana Mini 650.",
    "project_description-0": "Il concentramento della flotta avverrà presso il Molo San Lazzaro di Imperia Porto Maurizio, dove sarà allestita la logistica e l’accoglienza per armatori ed equipaggi. Da qui le imbarcazioni partiranno per competere in uno dei tre percorsi previsti:",
    "event_info-0": "Le barche iscritte verranno ospitate gratuitamente a Imperia dal 31 agosto al 15 settembre. Tutte e tre le regate partiranno giovedì 11 settembre con ritorno previsto per sabato 13 settembre 2025.",
    "booking_url-0": "",
    "event_date_location_1-0": "Imperia-Gallinara-Imperia (30 miglia – AIVE/CIM, Classi Libera e Gran Crociera)",
    "event_date_location_2-0": "Imperia-Giraglia-Imperia (160 miglia – AIVE/CIM, IRC e ORC)",
    "event_date_location_3-0": "Imperia-Gallinara-Gorgona-Giraglia-Imperia (220 miglia – solo Mini 6.50)",
    "event_date_location_4-0": "",
    "program_info-0": "L’iscrizione sarà aperta a tutte le imbarcazioni con Certificato di Stazza ORC, IRC, Vele d’Epoca e Classiche (con certificato CIM), Classe Libera e Gran Crociera (con certificato ORC). È ammessa la partecipazione di una barca in due classi. Tra le barche classiche che prenderanno parte alla regata saranno presenti Ojalà II (1973), Pilgrim (1971), Sandra (1972), Greylag (1932), Resolute Salmon (1976), Penelope (1965) e Crivizza (1966), timonata da Gigi Rolandi, presidente dell’Associazione Italiana Vele d’Epoca.",
    "event_dates-0": "11/09/2025 - 13/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008620-26",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra del fuoco a Recco",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-del-fuoco-recco/",
    "ImageObject-caption-0": "Sagra del fuoco a Recco",
    "BreadcrumbList-ListItem-name-0": "Magiche serate a Recco",
    "description-0": "Ogni anno per l’8 settembre, Nostra Signora del Suffragio prendono il via i riti religiosi per la Sagra del fuoco a Recco",
    "detailed_description-0": "Il 8 settembre segna l’inizio dei festeggiamenti per il 200° anniversario dell’Incoronazione di Nostra Signora del Suffragio, patrona civile di Recco, con due importanti novità che arricchiranno l’evento. L’Arca della Vergine (ore 18.30) uscirà dal Santuario per essere accolta sul ponte del Suffragio dai tradizionali 21 colpi; quindi, si svolgerà l’Alzabandiera dei bambini.",
    "project_description-0": "Appuntamento con la storia nella città della gastronomia e dei fuochi d’artificio. L’8 settembre si festeggia l’anniversario dell’Incoronazione della Madonna del Suffragio, che qui ha sempre avuto il duplice significato di devozione religiosa e spettacolo profano dei fuochi d’artificio. Da 200 anni la kermesse pirotecnica più importante del nord Italia, descritta come unica e suggestiva anche da Stendhal, è un appuntamento fisso.",
    "event_info-0": "Il golfo di Recco si tinge con i colori dei fuochi artificiali, mentre il centro rivierasco del golfo Paradiso vive di un’atmosfera unica, tra spettacolo e devozione. Per tutto un anno i sette Quartieri storici (Bastia, Collodari, Liceto, Ponte, San Martino, Spiaggia e Verzemma) lavorano per organizzare la festa pirotecnica. I risultati di tanti sforzi, anche economici visto che gli artigiani pirotecnici che vengono a “sparare” a Recco sono i migliori , sono tutti concentrati nelle due kermesse pirotecniche, quando si fanno le sparate, e nello spettacolo pirotecnico che il quartiere Verzemma tiene in pieno giorno.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Se i fuochi rappresentano il momento più spettacolare delle giornate di Recco, suggestivo è tutto il contorno. La città è in festa con decine di bancarelle e i famosi stand gastronomici dei quartieri, che si trovano ad ogni angolo della città. E poi le celebri sparate dei cosiddetti “mascoli”, veri e propri mortai. Le manifestazioni religiose che accompagnano l’arca della Madonna: i Cristi lignei, le cappe intessute d’oro dell’arciconfraternita del Suffragio",
    "event_dates-0": "08/09/2025 - 08/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008622-27",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festa dell’Amaretto a Sassello",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festa-dellamaretto/",
    "ImageObject-caption-0": "Festa dell’Amaretto a Sassello",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "A Sassello, a settembre, la Festa dell’Amaretto",
    "detailed_description-0": "Per le vie del centro storico di Sassello settembre porta la Festa dell’Amaretto. Nel borgo del Parco del Beigua, tra i Borghi più belli d’Italia, si celebra una specialità unica e prelibata.",
    "project_description-0": "In piazza Concezione a Sassello, apriranno gli stand delle fabbriche di amaretti: Virginia, amaretti Adr Spa-La Sassellese, Isaia e Biscottificio, amaretti Giacobbe, amaretti Panarello, amaretti antica pasticceria Jole. Inoltre, vi sarà uno stand davanti al Comune dove gli amaretti verranno fatti e cotti sul momento.\n\nBirra artigianale e focaccette allieteranno tutti i palati, mentre nei ristorantini della zona, noto anche per la raccolta di funghi porcini, ci saranno menù a tema nei ristoranti locali. Il Museo Perrando (dove si trova il museo etnografico dell’amaretto) e il Centro Visite di Palazzo Palazzo Gervino saranno aperti per tutto il pomeriggio. Per i più piccoli ci saranno il ludobus con alcuni laboratori.",
    "event_info-0": "L’Amaretto di Sassello nacqua nel 1860, quando Gertrude Dania in Rossi inventò la ricetta dell’amaretto morbido, un dolcetto fatto con mandorle dolci e amare, albume e zucchero. Da quell’antica prima volta a Sassello, l’amaretto è diventato a poco a poco una bandiera gastronomica del paese savonese e poi dell’intera Liguria.",
    "booking_url-0": "https://www.facebook.com/feelsassello",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.facebook.com/feelsassello",
    "event_dates-0": "08/09/2025 - 08/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008625-28",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Premio Nazionale Città di Loano 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/rigenerazioni-festival-premio-nazionale-citta-loano-2025/",
    "ImageObject-caption-0": "Premio Nazionale Città di Loano 2025",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 5 al 7 settembre a Loano e dal 12 al 14 settembre nell’entroterra ligure, la musica popolare torna protagonista tra suoni del passato e nuove visioni con il Premio Nazionale Città di Loano 2025.",
    "detailed_description-0": "Il Premio Nazionale Città di Loano per la musica tradizionale italiana, giunto alla 21ª edizione, si presenta nel 2025 con un nuovo formato. Quest’anno nasce RiGenerazioni Festival 2025, un progetto diffuso che unisce diverse location, linguaggi e approcci, mettendo in dialogo la tradizione musicale italiana con la contemporaneità. Un’evoluzione che amplia la portata del premio e lo trasforma in un vero e proprio festival culturale.",
    "project_description-0": "La città di Loano, sede storica del premio, ospiterà anche quest’anno la cerimonia di premiazione, mentre i borghi dell’entroterra ligure come Balestrino, Boissano e Toirano faranno da cornice a concerti, incontri e attività pensate per raccontare le tante forme della musica di tradizione orale. Un’occasione per ascoltare voci nuove e storiche ed esplorare il territorio attraverso le sue espressioni culturali.",
    "event_info-0": "Il festival rappresenta infatti un’occasione imperdibile per scoprire la bellezza di Loano e i borghi circostanti. Tra una passeggiata sul lungomare e un assaggio di cucina tipica, si scopre il vero spirito del Ponente ligure: genuino, accogliente e profondamente legato alle sue radici.",
    "booking_url-0": "http://www.premioloano.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per maggiori informazioni: http://www.premioloano.it",
    "event_dates-0": "05/09/2025 - 14/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008627-29",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Noli è la Repubblica del gusto",
    "data-page-selector-href": "https://lamialiguria.it/eventi/noli-e-la-repubblica-del-gusto/",
    "ImageObject-caption-0": "Noli Repubblica del Gusto",
    "BreadcrumbList-ListItem-name-0": "Noli, Repubblica del Gusto 2025",
    "description-0": "La Repubblica del gusto è la rassegna enogastronomica dei prodotti e della cultura della pesca a Noli, dal 5 al 7 settembre 2025",
    "detailed_description-0": "La cultura del cibo e della pesca nell’antica Repubblica Marinara.\n\nAlla XXI edizione de La Repubblica del Gusto, in programma a Noli, sulla Passeggiate dei pescatori il 5, 6, 7 settembre, si potranno trovare gli stand con più di venti di presidi slow food e prodotti a km 0.",
    "project_description-0": "La ventunesima edizione della rassegna dei prodotti e della cultura della pesca a Noli, a cura dell’Associazione Pro Loco Noli APS, con il patrocinio della Città di Noli e dei presidi Slow Food – condotta del Savonese e Slow Food Albenga, Finale e Alassio.",
    "event_info-0": "La Repubblica del Gusto è anche un evento che racconta la storia e la cultura della pesca artigianale in Liguria.\n\nUna vera particolarità dell’evento è senza dubbio la possibilità di assistere alla pesca sciabica, una tecnica di pesca molto antica e per pesce piccolo, usata sotto costa, in bassi fondali ed azionata manualmente. Due pescatori su un piccolo gozzo si allontanano nel golfo e stendono in acqua una grande rete a sacco. Sulla riva gli altri aspettano il segnale. Quando questo arriva, a riva si comincia a ritirare questa grande rete solo con la forza delle braccia.\n\nSi potrà a assistere alla pesca e consumare al momento il pescato di Noli.",
    "booking_url-0": "https://larepubblicadelgusto.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://larepubblicadelgusto.it/",
    "event_dates-0": "05/09/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008629-30",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Alla riscoperta di storia e sapori con Expo Valle Arroscia",
    "data-page-selector-href": "https://lamialiguria.it/eventi/expo-valle-arroscia/",
    "ImageObject-caption-0": "Un settembre alla riscoperta di storia e sapori della Valle Arroscia",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 5 al 7 settembre 2025 a Pieve di Teco l’Expo Valle Arroscia: idee, gusti, attività e storia da scoprire",
    "detailed_description-0": "Giunto alla sua dodicesima edizione, ritorna dal 5 al 7 settembre l’Expo Valle Arroscia, un’imperdibile opportunità per scoprire una vallata ricca di storia e bellezza. Con i suoi suggestivi borghi medievali, ambienti naturali incontaminati, percorsi di trekking ad un passo dal cielo e specialità gastronomiche come il brùsso, quest’area a metà tra le province di Imperia e Savona offre un’esperienza a 360° adatta a tutti i gusti.",
    "project_description-0": "Tra i portici quattrocenteschi di Pieve di Teco, storico capoluogo dell’area attraversata dall’omonimo torrente, gli undici comuni dell’Alta Valle Arroscia presenteranno le proprie tipicità e quelle dell’intero territorio. Non mancherà l’olio, tra i prodotti più pregiati della provincia di Imperia, e neppure i protagonisti per eccellenza della produzione agricola locale: l’aglio di Vessalico e l’Ormeasco, vino D.O.C. dal colore rosso rubino e dall’inconfondibile profumo intenso di liquirizia, mandorla amara, more e ciliegie.",
    "event_info-0": "L’Area espositiva è allestita in Piazza Cavour e Corso Ponzoni, i laboratori e degustazioni in Piazza Cavour e Piazza della Chiesa mentre gusto e sapori in Piazza Carenzi e Piazza Brunengo. Alla cultura con incontri, mostre e spettacoli è dedicato l’antico Teatro Salvini, mentre per le escursioni e l’outdoor sei immerso nel Parco Alpi Liguri.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Orari della manifestazione:\n\nVenerdì 5 settembre: dalle ore 15.00 alle 23\n\nSabato 6 settembre: dalle ore 9.30 alle 23\n\nDomenica 7 settembre: dalle ore 9.30 alle 20",
    "event_dates-0": "05/09/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008631-31",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Giro della Lunigiana: le future stelle del ciclismo corrono in Liguria",
    "data-page-selector-href": "https://lamialiguria.it/eventi/giro-della-lunigiana/",
    "ImageObject-caption-0": "Giro della Lunigiana",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "La 49° edizione del Giro della Lunigiana, la corsa che scopre i talenti del ciclismo internazionale. Dal 4 al 7 settembre 2025 sulle strade della Liguria e della Lunigiana",
    "detailed_description-0": "È la gara che scopre i campioni. Infatti ha un albo d’oro d’eccezione: da Nibali, a Pogacar, a Evenepoel. Chi ha vinto il Giro della Lunigiana è poi diventato una stella del ciclismo internazionale.",
    "project_description-0": "La 49° edizione si terrà dal 4 al 7 settembre 2025 su un percorso che non è ancora stato reso noto ma che vedrà protagonista la città di Sarzana. Nato nel 1975 come “Giro della Bassa Lunigiana”, modesta gara regionale per ciclisti dilettanti, fu intitolato ai Martiri del XXIX Novembre 1944, i giovani eroi ortonovesi che si erano immolati combattendo. Negli anni però acquisì fama di gara scopritalenti ed è divento famoso, attirando giovani ciclisti da tutto il mondo. La gara, organizzata dal direttore Lucio Petacchi, è riservata agli juniores e vedrà la presenza dei migliori corridori di diverse nazionalità.",
    "event_info-0": "In gara ci saranno 174 atleti appartenenti a 29 squadre tra cui 12 selezioni nazionali: Austria, Belgio, Francia, Germania, Norvegia, Polonia, Portogallo, Rep. Ceca, Serbia, Slovacchia, Slovenia e Giappone",
    "booking_url-0": "Luni",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Il percorso si svolge quasi tutto in Liguria con sforamenti in Toscana, ma il tracciato verrà reso noto a ridosso della gara. Anche il 2025 avrà  un percorso impegnativo e spettacolare, che metterà alla prova i giovani talenti del ciclismo. L’edizione 2024 si corse tra Luni e La Spezia ma con tappe nel Tigullio e Sestri Levante,  Santa Margherita Ligure e Rapallo, Camogli e Recco e successivamente dalla Val Fontanabuona e Val di Vara. Il Giro della Lunigiana ha anche la corsa riservata alle donne il 2-3 settembre (l’anno scorso a Lerici- Portovenere – Arcola). Una prestigiosa vetrina internazionale di assoluto prestigio che porterà il paesaggio e lo sport della Liguria in giro per il mondo. Per la 4° edizione si terrà anche il Giro della Lunigiana donne.",
    "event_dates-0": "04/09/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008633-32",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Vele d’epoca a Imperia 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/vele-depoca-di-imperia/",
    "ImageObject-caption-0": "Vele d'epoca a Imperia 2025",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 2 al 6 settembre 2025 le vele d’epoca si sfidano a Imperia. Un evento che coinvolge tutta la città",
    "detailed_description-0": "Tappa obbligatoria per gli eventi velici più prestigiosi della Liguria e del Mediterraneo, Vele d’Epoca dal 2 al 6 settembre 2025, raccoglie a Imperia le protagoniste delle principali regate classiche del Mare Nostrum. Migliaia gli appassionati e i curiosi che in approderanno nella città di Edmondo de Amicis. La manifestazione coninvolgerà le due anime di Imperia, Oneglia e Porto Maurizio, da martedì 2 a sabato 6 settembre, per un’esperienza indimenticabile tra vele, mare, sapori e colori.",
    "project_description-0": "Sin dalla sua prima edizione del 1986, nata dall’idea dal visionario direttore di Portosole Sanremo, il comandante Pier Franco Gavagni, tra la prima e la seconda settimana di settembre la manifestazione vede sfidarsi decine di imbarcazioni a vela nelle acque imperiesi.",
    "event_info-0": "In ogni edizione sono prevista competizioni per scafi d’epoca delle diverse categorie dagli yacht, in legno o metallo, costruiti fino 1950 (categoria Epoca), fino al 1976 (categoria Classici) e tra il 1970 e il 1984 (categoria Classic IOR), nonché le imbarcazioni “Spirit of Tradition” con massimo dieci metri complessivi di scafo, agli yacht di classe internazionale 8mR.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "L’evento aprirà ufficialmente martedì 2 settembre con la cerimonia d’inaugurazione prevista per le 17.30 presso la banchina di Imperia Porto Maurizio. Le regate partiranno mercoledì 3 settembre fino a sabato 6, giorno dedicato alle premiazioni (ore 18). In occasione della Settimana Internazionale della Vela di Imperia, si terrà anche la Coppa Imperia 2025, riservata esclusivamente alla Classe degli 8 Metri Stazza Internazionale. Durante l’evento, questa categoria avrà la possibilità di disputare fino a otto prove. L’organizzazione delle regate in mare sarà affidata allo Yacht Club Imperia, con il supporto dello Yacht Club Sanremo e del Circolo Nautico San Bartolomeo.",
    "event_dates-0": "02/09/2025 - 06/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008635-33",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "AON Open Challenger 2025 a Genova",
    "data-page-selector-href": "https://lamialiguria.it/eventi/aon-open-challenger-tennis-genova-2025/",
    "ImageObject-caption-0": "AON Open Challenger 2025 a Genova",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 1 al 7 settembre 2025, grande tennis a Genova con l’AON Open Challenger – Memorial Giorgio Messina",
    "detailed_description-0": "L’AON Open Challenger – Memorial Giorgio Messina è un prestigioso torneo di tennis internazionale che porterà all’ombra della Lanterna alcuni dei principali protagonisti del panorama tennistico italiano e internazionale. Sui diversi campi di Valletta Cambiaso, atleti della classifica ATP si sfideranno dunque su terra rossa, regalando alla Superba un’imperdibile settimana di sport.",
    "project_description-0": "Organizzato a partire dal 2003, il torneo è dedicato a Giorgio Messina, storico Presidente del Tennis Club Genova e del Comitato regionale ligure della FIT, ha contribuito fortemente ad aumentare il livello dello sport in Liguria, facendo anche appassionare un numero sempre maggiore di persone alla racchetta.",
    "event_info-0": "In 21 anni di storia vi sono arrivati tanti big del tennis mondiale come Jannik Sinner  (nel 2019), Lorenzo Musetti (nel 2019), Matteo Arnaldi, Matteo Berrettini e Lorenzo Sonego vincitore in due edizioni. L’Aon Open Challenger-Memorial Giorgio Messina è uno degli eventi principali di Genova 24-Capitale Europea dello Sport. Il campione greco Stefanos Tsitsipas, Lorenzo Sonego e lo stesso Fabio Fognini sono solo alcuni dei vincitori del Challenger genovese, competizione che di anno in anno ha reso la città di De André un punto di riferimento tennistico sempre più importante in Europa e nel mondo intero.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Grandissima attesa per l’edizione 2025 dell’Aon Open Challenger – Memorial Giorgio Messina: da lunedì 1 a domenica 7 settembre sui campi in terra rossa di Valletta Cambiaso si sfideranno, tra gli altri, alcuni tra i migliori 150 giocatori del mondo.",
    "event_dates-0": "01/09/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008637-34",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "67° Festival Scacchistico Internazionale di Imperia",
    "data-page-selector-href": "https://lamialiguria.it/eventi/67-festival-scacchistico-internazionale-di-imperia/",
    "ImageObject-caption-0": "Festival Scacchistico Internazionale di Imperia",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 31 agosto al 7 settembre 2025, la Città di Imperia ospita il 67° Festival Scacchistico Internazionale",
    "detailed_description-0": "Otto giorni all’insegna degli scacchi. Il festival scacchistico più longevo di Italia ospita la sua 67° edizione nella splendida cornice di Borgo Parasio, nel centro storico di Porto Maurizio a Imperia. L’evento, organizzato dal locale Circolo Scacchistico Imperiese, avrà luogo precisamente presso la palestra Maggi in via Silorata 18 in zona Parasio.",
    "project_description-0": "Uno degli eventi più attesi del settembre imperiese. Il Festival Scacchistico Internazionale di Imperia ha avviato ufficialmente il countdown: da domenica 31 agosto a domenica 7 settembre tantissimi scacchisti provenienti da tutto il mondo si sfideranno a colpi di pedoni. Saranno tre i tornei che animeranno la kermesse scacchistica più longeva d’Italia, nonché l’unica a ricevere il riconoscimento dalla Federazione Mondiale. Gli italiani non vincono dal 2005 quando si affermò Ennio Arlandi.",
    "event_info-0": "Torneo ‘A’ ELO >= 1900\n\n9 turni – tempo di riflessione 90’ prime 40 mosse + 30’ + 30”\n\na mossa dall’inizio, abbinamento sistema svizzero",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Torneo ‘B’ ELO < 2000\n\n8 turni – tempo di riflessione 90’ prime 40 mosse + 30’ + 30”\n\na mossa dall’inizio, abbinamento sistema svizzero",
    "event_dates-0": "31/08/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008639-35",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Gli Orti di Pignone",
    "data-page-selector-href": "https://lamialiguria.it/eventi/gli-orti-di-pignone/",
    "ImageObject-caption-0": "Gli Orti di Pignone",
    "BreadcrumbList-ListItem-name-0": "Gli Orti di Pignone 2025",
    "description-0": "La mostra mercato Gli Orti di Pignone l’ultimo fine settimana di agosto, il 30 e 31 agosto 2025",
    "detailed_description-0": "E’ una mostra mercato che si svolge ogni anno durante l’ultimo fine settimana di agosto, il 30 e 31 agosto 2025, a Pignone. Nei due giorni dell’evento si potranno trovare ortaggi di stagione, prodotti della Val di Vara o della costa, miele, formaggi, olio, vino, patate, fagioli, farina di mais, cipolle, farina di castagne, originari dei produttori locali secondo un disciplinare che ne garantisce la qualità. Imperdibili i piatti della tradizione.\n\nhttps://www.facebook.com/pignoneproloco",
    "project_description-0": "",
    "event_info-0": "",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "30/08/2025 - 31/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008641-36",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival della Mente a Sarzana",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-della-mente/",
    "ImageObject-caption-0": "Festival della Mente",
    "BreadcrumbList-ListItem-name-0": "Festival della Mente a Sarzana",
    "description-0": "Dal 29 al 31 agosto 2025 a Sarzana il Festival della Mente scrittori, scienziati, filosofi, storici, sportivi, psicoanalisti, antropologi e artisti – le cui riflessioni si intrecceranno con il concetto di “invisibile” filo conduttore dell’edizione 2025",
    "detailed_description-0": "Il Festival della Mente si svolge ogni anno a fine estate nel borgo storico di Sarzana, all’interno dell’imponente fortezza di Firmafede e in vari luoghi della città.\n\nL’edizione 2025, la XII, sarà nei giorni  29, 30 e 31 agosto 2025. Porterà in città filosofi, artisti, scrittori che saranno conivolti in nomerosi eventi, appuntamenti dedicati a ragazze e ragazzi, lezioni e conferenze organizzati con la direzione di Benedetta Marietti.",
    "project_description-0": "La 32° edizione del Festival della Mente ha in programma 34 eventi (più 4 bis) animati da oltre 50 relatrici e relatori, 11 appuntamenti dedicati a bambine e bambini, ragazze e ragazzi (21 con le repliche), due workshop praticaMente, curati da Francesca Gianfranchi, e il palinsesto di extraFestival. Tema portanta “l’invisibile“: nei tre giorni del festival si approfondiranno le infinite abilità della natura, laboratorio per eccellenza dell’invisibile, si parlerà del vuoto che non è il nulla ma uno stato brulicante di energia, dei fondali oceanici e degli invisibili processi della mente. Ecco il programma nel dettaglio qui",
    "event_info-0": "La lectio magistralis che aprirà il festival sarà di Paolo Magri, presidente del Comitato Scientifico dell’ISPI e docente di Relazioni Internazionali presso l’Università Bocconi, poi si susseguiranno esperti di neuroscienze, scrittori, esperi di AI, sociologi, da Michela Matteoli a Marco Malvaldi, da Alfio Quarteroni a Chiara Giaccardi a Mariarosaria Taddeo. E, poi, i dialoghi, tra Alessandro Zaccuri e Silvia Bre, Massimo Cirri e Leor Zmigrod, Donatella Di Pietrantonio e Matteo Lancini, Angelo Carotenuto e Marco Malvaldi, Lorenzo Jovanotti e Paolo Pecere. Alessandro Barbero, storico e scrittore di casa al Festival della Mente, dedicherà il suo intervento all’invisibilità, Francesca Mannocchi, giornalista e scrittrice, si occuperà di migrazioni e conflitti. E poi Matteo Nucci, con tre incontri dedicati a Platone e Massimo Recalcati con la trasmissione del sapere. L’invisibile va in scena anche con una serie di spettacoli come La Duse e noi. Ritratto plurale di un’artista, una lettura scenica con protagonista Sonia Bergamasco, che andrà in scena al Teatro degli Impavidi, o Cesare Picco, pianista, che affronterà una delle performance musicali più straordinarie della storia: The Köln Concert di Keith Jarrett e ancora Maria Stuarda, in scena al Teatro degli Impavidi.",
    "booking_url-0": "https://www.festivaldellamente.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.festivaldellamente.it/",
    "event_dates-0": "29/08/2025 - 31/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008643-37",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "U Mundantigu, la festa delle tradizioni in Valbrevenna",
    "data-page-selector-href": "https://lamialiguria.it/eventi/u-mundantigu/",
    "ImageObject-caption-0": "U Mundantigu",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Una giornata per riscoprire profumi, gesti e tradizioni di un tempo, nel cuore verde della Valbrevenna. Tra i boschi del  Parco naturale regionale dell’Antola, dove natura e sapori autentici liguri si incontrano, giovedì 28 agosto 2025 torna una delle feste più sentite e partecipate dell’entroterra.",
    "project_description-0": "La Valbrevenna si trasforma il 28 agosto 2025 in un viaggio nel tempo: prende vita U Mundantigu, la festa delle tradizioni che ogni anno riporta in scena i saperi, i sapori e i mestieri di una volta.",
    "event_info-0": "Passeggiando tra i vicoli del borgo ti aspetta un grande mercatino contadino, ricco di prodotti locali come miele, sciroppo di rosa, dolci della tradizione, farine artigianali, vini autoctoni, ortaggi freschi e le inconfondibili patate di montagna. Potrai assaporare queste eccellenze tra gli stand gastronomici a pranzo, o nelle trattorie della Valle a cena, con menu dedicati e piatti che raccontano storie.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Durante la giornata, laboratori per tutte le età e dimostrazioni dal vivo ti condurranno tra i mestieri antichi, gli animali della fattoria, i carri d’epoca e le mani esperte di chi ancora oggi custodisce il sapere contadino.\n\nVivi la festa con tutti i sensi: tra profumi, mani che lavorano, sapori veri e volti sorridenti. U Mundantigu ti aspetta per una giornata che sa di casa e di passato condiviso.",
    "event_dates-0": "28/08/2025 - 28/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008646-38",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Bordighera Book Festival: tra libri, autori e immaginazione",
    "data-page-selector-href": "https://lamialiguria.it/eventi/bordighera-book-festival-2024/",
    "ImageObject-caption-0": "Bordighera Book Festival 2024",
    "BreadcrumbList-ListItem-name-0": "Bordighera, capo S.Ampelio",
    "description-0": "",
    "detailed_description-0": "Bordighera Book Festival è l’evento che fa per te se ami la letteratura e far viaggiare l’immaginazione. Dal 28 al 31 agosto 2025, il borgo ligure, che incantò Claude Monet, si animerà di storie, voci, colori e incontri, trasformandosi in un vivace salotto letterario a cielo aperto per lettori, autori, editori e curiosi.",
    "project_description-0": "Durante i quattro giorni della manifestazione, il centro cittadino di Corso Italia sarà costellato di stand di case editrici provenienti da tutta Italia. Sarà l’occasione perfetta per scoprire nuovi titoli, dialogare con autori e editori e acquistare libri spesso introvabili in libreria.",
    "event_info-0": "Ma il cuore pulsante del festival è negli incontri a tema previsti in tre spazi principali: Salotto Antea, Buga Buga e Piazzetta Savoy. Tra gli ospiti attesi ci saranno Marco Buticchi, Matteo Bassetti, Roberto Emanuelli, Simone Tempia, Luca Pappagallo (con show-cooking!), Lorenzo Beccati, Orso Tosco, Giuseppe Conte (in un reading musicale), solo per citarne alcuni.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Non mancheranno momenti dedicati ai più piccoli: Fantasy Land proporrà ogni giorno laboratori creativi firmati Robirò, con gnomi, sirene, draghi e unicorni che stimoleranno la fantasia dei bambini. Sabato è prevista anche una passeggiata botanica a cura di Marco Damele, per chi desidera esplorare la natura del territorio.",
    "event_dates-0": "28/08/2025 - 31/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008648-39",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "A Finalborgo rivive il Medioevo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/viaggio-nel-medioevo/",
    "ImageObject-caption-0": "Viaggio Nel Medioevo - Finalborgo | La Mia Liguria",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 21 al 24 agosto 2025  a Finalborgo,  tra i Borghi più Belli d’Italia, si fa un vero viaggio nel medioevo",
    "detailed_description-0": "Un vero e proprio viaggio indietro agli anni del Medioevo: dal 21 al 24 agosto 2025  a Finalborgo una delle ambientazioni più riuscite d’Italia.",
    "project_description-0": "Torna al 1400 Finalborgo durante “Viaggio nel Medioevo”: il borgo antico (tra i Borghi più belli d’Italia) sarà animato e colorato da bandiere, festoni e insegne medievali. Attesissima la cena medievale alla “Locanda dei Cavalieri” allestita per l’occasione nei Chiostri di Santa Caterina. E poi, combattimenti e duelli cortesi di cavalieri di ventura nelle piazze e vie che saranno invase da artisti da strada, attori, mangiafuoco, giocolieri, musici, danzatori, sbandieratori, ammaestratori di rapaci, cavalieri, arcieri, spadaccini, osti e locandieri fino al battaglia finale di domenica sera, dove tutti i figuranti “combattenti”, nel letto del fiume Aquila. Il motivo è storico: “…AD 1452, Finalborgo. Il Marchese Giovanni del Carretto, dopo aver sconfitto l’invasore genovese e riconquistato il borgo in una sola notte, indice quattro giorni di festeggiamenti per i suoi alleati…”.",
    "event_info-0": "Sicuramente una delle ambientazioni più riuscite d’Italia, a cura dell’Associazione Culturale Centro Storico del Finale ha un programma in continuo aggiornamento su https://www.centrostoricofinale.com/\n\nNelle quattro giornate, dalle 18 alle 24 si potrà assistere a spettacoli di ogni genere ed immergersi nell’epoca Medievale:\n\nTutte le sere:\n\n– Cena Medievale nei Chiostri di Santa Caterina\n\nSpettacoli unici:\n\n– Torneo degli spadaccini – Sabato sera\n\n– Battaglia nel fiume – Domenica sera",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "21/08/2025 - 24/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008650-40",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra di San Pio X e IX Run San Pio: gusto e sport nell’estate di Loano",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-san-pio-x-e-run-san-pio-loano/",
    "ImageObject-caption-0": "Sagra di San Pio X e IX Run San Pio a Loano",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 20 al 22 agosto 2025 a Loano la 73° edizione della Sagra di San Pio X con stand gastronomici, musica dal vivo e, giovedì 21 agosto, la corsa non competitiva Run San Pio",
    "detailed_description-0": "Nel cuore dell’estate, Loano si trasforma in un vivace palcoscenico di sapori e sorrisi con la 73° edizione della Sagra di San Pio X, storica manifestazione della parrocchia omonima. Da mercoledì 20 a venerdì 22 agosto, a partire dalle ore 19, gli stand gastronomici aprono le porte a chi desidera gustare i piatti della tradizione ligure: pasta al pesto e alla marinara, ravioli, cinghiale, fritto misto, frittelle di mele, carne alla piastra e ottimo vino locale. Il tutto accompagnato da musica dal vivo e da un’atmosfera accogliente e familiare. La sagra, patrocinata dal Comune di Loano, è un’occasione perfetta per scoprire e vivere il volto più autentico della Liguria: quello fatto di tradizioni popolari, buona cucina, movimento e momenti condivisi. Un invito, dunque, a lasciarsi coinvolgere da tre serate ricche di emozioni, sapori e sorrisi, a due passi dal mare.",
    "project_description-0": "Tra le novità più attese, torna anche la Run San Pio, la corsa non competitiva aperta a tutti e organizzata dalla società sportiva dilettantistica Runners Loano. L’appuntamento è per giovedì 21 agosto alle ore 21: una serata di sport e divertimento, in cui si potrà correre, o camminare, tra le vie del quartiere, godendo del clima estivo e dello spirito di comunità. Possono partecipare persone di tutte le età; i bambini sotto i 12 anni dovranno essere accompagnati da un adulto.",
    "event_info-0": "Questa iniziativa rappresenta non solo un momento di sport e divertimento, ma anche un’occasione per vivere il quartiere in modo attivo e partecipato, valorizzando il territorio con un evento che unisce movimento e socialità.",
    "booking_url-0": "sito ufficiale",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per maggiori informazioni visita il sito ufficiale dell’evento!",
    "event_dates-0": "20/08/2025 - 22/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008652-41",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Strigora, una domenica con le streghe di Triora",
    "data-page-selector-href": "https://lamialiguria.it/eventi/strigora-triora/",
    "ImageObject-caption-0": "Strigora Triora",
    "BreadcrumbList-ListItem-name-0": "Triora",
    "description-0": "Triora sarà protagonista il 17 agosto 2025 per Strigora, una domenica con le streghe: tra magia, leggende e atmosfere uniche",
    "detailed_description-0": "Il 17 agosto 2025, Triora si vestirà di magia per Strigora, Una domenica con le streghe di Triora, l’evento che da oltre 30 anni anima il borgo con misteri, leggende e atmosfere d’altri tempi.",
    "project_description-0": "Strigora è un’esperienza da vivere con tutti i sensi. Che si tratti di appassionati di folklore, viaggiatori curiosi o famiglie in cerca di magia, il borgo di Triora accoglie i visitatori fin dal mattino con un mercatino medievale tra le vie del centro, ricco di artigianato, prodotti tipici e suggestioni stregate.",
    "event_info-0": "Le visite guidate gratuite conducono alla scoperta del paese e della sua storia oscura, mentre Piazza Reggio ospita la presentazione del romanzo “Le sorelle della notte”. Nel pomeriggio il borgo si anima con spettacoli acrobatici, magie orientali, giocoleria e giochi vintage per bambini. Tra le strade si incontrano personaggi misteriosi pronti a raccontare leggende e sortilegi nei “Fruscii di streghe”, mentre musica dal vivo accompagna la giornata.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Alle 17.30 una seconda presentazione letteraria apre nuovi scenari con “L’ultima congrega”, seguita da “Donne Magiche”, un incontro esperienziale per riscoprire la forza autentica del femminile. In chiusura, lo spettacolo teatrale itinerante “Brujeria” – in doppia replica serale – guida il pubblico in un bosco simbolico fatto di fiabe, vendette e rinascita.",
    "event_dates-0": "17/08/2025 - 17/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008654-42",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La Madonna Bianca a Porto Venere",
    "data-page-selector-href": "https://lamialiguria.it/eventi/madonna-bianca/",
    "ImageObject-caption-0": "La Madonna Bianca di Porto Venere | La Mia Liguria",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Porto Venere, ogni anno, il 17 agosto 2025 rivive le magiche atmosfere create in occasione della festività religiosa dedicata alla Madonna Bianca, un miracoloso dipinto su pergamena custodito nell’attuale chiesa di San Lorenzo.",
    "detailed_description-0": "La sera del 16 agosto 1399 , in un momento storico lacerato da conflitti e pestilenze, tale Luciardo notò che l’annerita icona mariana davanti alla quale era solito pregare stava riprendendo colore. Le mani della Vergine si stavano giungendo in preghiera e tra le mani del figlio comparve un invito alla conversione. I paesani accorsero alla casa del Luciardo, ora dopo ora, invocando a gran voce il miracolo. Successivamente portarono l’immagine, un dipinto a mezzaluna su pergamena, in processione fino alla Chiesa di San Lorenzo. In un altare appositamente creato è possibile ammirare il dipinto ancora oggi. La tradizione racconta che l’immagine della Madonna Bianca sia giunta a Porto Venere nell’anno 1204 a bordo di un famoso tronco, unitamente ad un tesoro di reliquie di svariati santi",
    "project_description-0": "E ancora oggi, Porto Venere, ogni 17 agosto si immerge nella festività religiosa dedicata alla Madonna Bianca. Durante il giorno si tengono diverse cerimonie liturgiche nella Chiesa di San Lorenzo, proprio dove è custodita la pergamena raffigurane la Madonna. Ma è al chiaro di luna che l’atmosfera diventa davvero suggestiva. Proprio come le stelle in cielo, Porto Venere viene costellata da piccoli lumini, lungo tutto il faraglione fino alla Chiesa di San Pietro, trasforando il borgo in uno spettacolo davvero magico. L’immagine miracolosa viene portata in processione, attraversa le vie del borgo facendo tappa nella piazza ai piedi della Chiesa di San Pietro, illuminata da fiaccole in un atmosfera mistica di altri tempi. Si può seguire la fiaccolata dal mare con un tour di 30/40 minuti a cura della Pro Loco Porto Venere.",
    "event_info-0": "Info: https://www.portovenere.com/\n\nhttps://www.facebook.com/proloco.portovenere1",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "17/08/2025 - 17/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008656-43",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Premio Fedeltà del Cane a San Rocco di Camogli",
    "data-page-selector-href": "https://lamialiguria.it/eventi/premio-fedelta-del-cane/",
    "ImageObject-caption-0": "Premio Fedeltà del Cane",
    "BreadcrumbList-ListItem-name-0": "Bowie, premiato a San Rocco",
    "description-0": "Sabato 16 agosto 2025 a San Rocco di Camogli, nell’ambito della 64° edizione del Premio Fedeltà del cane si suggella un’amicizia storica",
    "detailed_description-0": "Sabato 16 agosto alle ore 15.30 a San Rocco di Camogli si svolgerà la 64° Edizione del Premio Internazionale Fedeltà del Cane.\n\nIdeato nel 1962 da don Carlo Giacobbe e Giacinto Crescini celebra l’amicizia tra l’uomo e il cane ed è ormai diventato un appuntamento fisso molto seguito a livello mondiale. Tante le storie di bontà e fedeltà che vedranno protagonisti i cani per atti di eroismo, amore, fedeltà nei confronti dell’uomo, come anche i premi bontà alle persone/Istituzioni per le loro opere di benevolenza verso gli animali d’affezione. Alle storie straordinarie di coraggio e amore dei nostri meravigliosi compagni di vita a quattro zampe, si affiancheranno storie di cani “speciali” con i loro rispettivi ruoli e compiti importantissimi per la collettività. Ospite d’onore il violinista Maestro Valerio D’Ercole, con la partecipazione di Navid Tarazi, in arte Doggodaiily. Appuntamento a San Rocco di Camogli – 16 agosto 2025, ore 15.30.",
    "project_description-0": "Negli anni sono stati premiati cani coraggiosi come Charlotte, cane fantasia che ha sventato un furto e protetto il padrone mettendo in fuga i malviventi, attenti come Eowyn incrocio di pastore australiano che ha svegliato e salvato i propri umani di riferimento dopo un incendio, eroici come Giulio pastore tedesco che ha salvato la padrona che rischiava di annegare in mare o generosi come Polly golden retriever che ogni giorno aiuta i malati oncologici con la pet therapy.\n\nUna parte del Premio sarà dedicata acani “professionisti” della pet therapy. https://www.avtsanrocco.org/",
    "event_info-0": "",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "16/08/2025 - 16/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008658-44",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra du pan fritu ad Armo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-du-pan-fritu/",
    "ImageObject-caption-0": "Sagra du pan fritu",
    "BreadcrumbList-ListItem-name-0": "Armo",
    "description-0": "Dal 15 al 17 agosto 2025 ad Armo si potrà gustare il celebre piatto tradizionale protagonista della Sagra du Pan Fritu.",
    "detailed_description-0": "Nel cuore dell’entroterra ligure, ad Armo, piccolo borgo incastonato tra le colline della Valle Arroscia, si rinnova anche nell’estate dal 15 al 17 agosto 2025 l’appuntamento più atteso: la Sagra du Pan Fritu.",
    "project_description-0": "Una festa di paese dal sapore autentico, dove la tradizione incontra la convivialità. Protagonista indiscusso dell’evento è lui, il “pan fritu”, fragrante e dorato: una specialità tipica preparata secondo ricette tramandate di generazione in generazione, semplice e irresistibile.",
    "event_info-0": "La sagra sarà un’occasione per gustare piatti della cucina locale, brindare con un buon bicchiere di vino e godersi una serata di festa sotto le stelle, con musica dal vivo, balli popolari e stand artigianali.",
    "booking_url-0": "sentieri escursionistici",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Piccolo borgo della Liguria di Ponente, poco conosciuto ma ricco di fascino, Armo è immerso nella quiete della Valle Arroscia, a pochi chilometri dal confine con il Piemonte. Circondato da boschi, uliveti e colline, conserva un’atmosfera autentica, fatta di silenzi, natura e accoglienza sincera. I suoi dintorni sono attraversati da sentieri escursionistici che si snodano tra panorami mozzafiato, conducendo verso il Monte Armetta e il Monte Dubasso, mete ideali per amanti del trekking e della natura incontaminata.",
    "event_dates-0": "15/08/2025 - 17/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008660-45",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Ferragosto in Liguria? Ecco cosa fare!",
    "data-page-selector-href": "https://lamialiguria.it/eventi/cosa-fare-a-ferragosto-oltre-al-mare/",
    "ImageObject-caption-0": "Cosa fare a Ferragosto oltre al mare?",
    "BreadcrumbList-ListItem-name-0": "Triora",
    "description-0": "Cosa fare a Ferragosto? Certo il mare della Liguria ha un appeal straordinario, tra scogliere e spiagge. E anche nei Parchi Regionali le occasioni per trascorrere al fresco la giornata di Ferragosto non mancano. Ma la Liguria offre mille occasioni: ecco la carrellata per un Ferragosto ligure! Ecco gli eventi fino al 17 agosto 2025",
    "detailed_description-0": "In Liguria d’estate non si sta mai fermi, figurati a Ferragosto! Vuoi andare a una sagra paesana o una festa popolare? Clicca qui. Qualche idea su luoghi speciali per una scampagnata? Clicca qui .\n\nEcco invece una selezione di eventi particolari, cose da fare, da vedere, da mangiare o da ascoltare in Liguria nei giorni di Ferragosto.",
    "project_description-0": "Sagra du pan fritu ad Armo\n\nNel cuore dell’entroterra ligure, ad Armo, piccolo borgo incastonato tra le colline della Valle Arroscia, dal 15 al 17 agosto 2025 l’appuntamento più atteso: la Sagra du Pan Fritu. Una festa di paese dal sapore autentico, dove la tradizione incontra la convivialità. Protagonista indiscusso dell’evento è lui, il “pan fritu”, fragrante e dorato: una specialità tipica preparata secondo ricette tramandate di generazione in generazione, semplice e irresistibile.",
    "event_info-0": "Sagra della salsiccia alla Cerianasca\n\nSabato 16 e domenica 17 agosto ore 19 : le quattro Confraternite del paese si sfidano per proporre la ricetta migliore della tipica Salsiccia di Ceriana prodotta dalle macellerie del luogo e annoverata tra le 20 migliori salsicce d’Italia. Durante le due sere della sagra le confraternite allestiscono gli stand nelle piazze principali del paese, piazza Marconi, piazza Rubini e piazza Santa Marta dove viene servita la salsiccia. Ad accompagnare il tutto le bevande, la musica e tanta allegria.",
    "booking_url-0": "Triora",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Strigora. Una domenica con le streghe di Triora a Triora\n\nMagia e storia saranno protagoniste a Triora il 17 agosto 2025 con Strigora, una domenica con le streghe: tra leggende e atmosfere uniche. Strigora che da oltre 30 anni anima il borgo con misteri, leggende e atmosfere d’altri tempi.",
    "event_dates-0": "15/08/2025 - 17/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008663-46",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "XXXVII edizione della Mostra Nazionale dell’Antiquariato Città di Sarzana",
    "data-page-selector-href": "https://lamialiguria.it/eventi/mostra-nazionale-dellantiquariato-citta-di-sarzana/",
    "ImageObject-caption-0": "Mostra Nazionale Antiquariato Sarzana",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "A Sarzana dal 14 al 24 agosto 2025, con la famosa mostra nazionale, l’antiquariato è una forma d’arte per tutti, curiosi, esperti e intenditori",
    "detailed_description-0": "Eleganti allestimenti curati nei dettagli, scenari studiati appositamente per creare un ambiente in cui il visitatore potrà apprezzare al meglio le opere esposte: la XXXVII edizione della Mostra Nazionale dell’Antiquariato Città di Sarzana, dal 14 al 24 agosto  è un evento che negli anni ha saputo confermarsi come un appuntamento irrinunciabile.",
    "project_description-0": "A Sarzana, la Fortezza Firmafede, capolavoro dell’architettura rinascimentale fiorentina, ospita espositori provenienti da tutta Italia con oggetti dalla storia senza tempo: mobili, dipinti, complementi d’arredo, tappeti antichi, ceramiche, vetri d’autore e opere di designer di fama mondiale.\n\nConfermato il percorso tra i due piani delle “cellette” per proseguire sugli spalti fino al Padiglione “Fiorella Carelli Carozzi”, collocato nella Sala del Magnifico, ormai così ribattezzato in memoria della mai dimenticata antiquaria sarzanese.\n\nCuriosità del 2025 la poltrona usata da Napoleone Bonaparte nel suo esilio all’Elba: quasi un ritorno a casa per Sarzana.\n\nLa Mostra sarà aperta dal 14 al 24 agosto con orario dalle 18.00 alle 24.00",
    "event_info-0": "Nata nel 1978, la Mostra Nazionale dell’Antiquariato Città di Sarzana punto fermo nel settore del commercio antiquario permette a tutti, neofiti, esperti e curiosi, di avvicinarsi, toccare e guardare operedi tutte le forme dell’arte, spesso di una genialità irripetibile ma universale, ma aperte a chiunque. Organizzata dall’Associazione Antiquari Sarzanesi, con Elisabetta Sacconi in qualità di curatrice, vanta il patrocinio e il sostegno del Comune Sarzana e la partnership di Confcommercio La Spezia, in accordo con la Direzione Regionale Musei Liguria.",
    "booking_url-0": "https://www.comune.sarzana.sp.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.comune.sarzana.sp.it",
    "event_dates-0": "14/08/2025 - 24/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008665-47",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La Torta dei Fieschi: com’è dolce innamorarsi",
    "data-page-selector-href": "https://lamialiguria.it/eventi/la-torta-dei-fieschi/",
    "ImageObject-caption-0": "La Torta dei Fieschi",
    "BreadcrumbList-ListItem-name-0": "Atmosfere medioevali sul sagrato della trecentesca Basilica dei Fieschi a San Salvatore a Cororno",
    "description-0": "La Torta dei Fieschi è una rievocazione storica tra le più antiche e importanti d’Italia e celebra le nozze, avvenute nel 1230, tra il conte Opizzo Fieschi e Bianca De’ Bianchi. Dal 13 al 14 agosto 2025 a Cogorno e a Lavagna",
    "detailed_description-0": "I festeggiamenti iniziano già il 12 agosto a San Salvatore di Cogorno quando con “MedioEvo nel Borgo” la suggestiva piazza della Basilica dei Fieschi tornerà indietro nel tempo e si popolerà di giullari, falconieri, mercanti e artigiani al lavoro. In serata rappresentazione “D’Oria e Fieschi a confronto” di Lunaria Teatro sulle vicende storiche di Andrea D’Oria.",
    "project_description-0": "Il 13 agosto la festa entra nel vivo con l’Addiu du Fantin: un addio al celibato in chiave medievale durante il quale il conte Opizzo Fieschi  festeggia l’ultimo giorno da celibe prima di convolare a nozze con la bellissima Bianca Dei Bianchi.\n\nA San Salvatore di Cogorno la serata si caricherà d’emozione: non appena il Conte Opizzo arriverà a cavallo, verso le 18, si aprirà il banchetto medievale, le danze, le sfide tra gli armigeri.",
    "event_info-0": "E finalmente arriva il 14 agosto, il momento clou dell’estate di Lavagna: il matrimonio, con la gigantesca Torta di Nozze, 13 quintali di crema e pan di spagna, impossibile resistere. Ma c’è di più: non sarebbe un vero matrimonio se alla fine qualcuno non trovasse l’anima gemella proprio alla festa… ed ecco quindi il gioco delle coppie.\n\nChi desidera partecipare al gioco della torta può comprare i bigliettini colorati (rosa per Lei, azzurro per Lui) con una parola stampata sopra.\n\nDal momento in cui la Contessa taglia la torta e ha inizio il gioco, i partecipanti possono cercare nella piazza il proprio corrispettivo, con il cartoncino con la stessa parola e colore diverso. Quando si trova il proprio partner si può andare insieme al centro della piazza e ritirare le due fette di torta da consumare insieme all’anima gemella che il destino le ha affidato quella sera. Sarà l’occasione per scambiare due parole e chissà. E chi non riuscisse a trovare il bigliettino da accoppiare? Non c’è problema… tutte le pasticcerie lavagnesi sono aperte quella sera per assaggiare questa prelibatezza.\n\nhttps://www.facebook.com/tortadeifieschilavagna",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "13/08/2025 - 14/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008667-48",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagralea – Rassegna del Vino Pigato",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagralea-rassegna-del-vino-pigato/",
    "ImageObject-caption-0": "Sagralea, rassegna del vino pigato",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Sagralea, rassegna del vino pigato, enogastronomia e promozione del territorio ligure, dal 12 al 16 agosto 2025 a Salea d’Albenga",
    "detailed_description-0": "Vino e territorio: da più di 50 anni, grazie ad una intuizione di un parroco, a Salea d’Albenga sanno coniugare queste due parole che descrivono il nostro territorio. Sede dal 1980, Regione Terraconiglio ai piedi del paese, è una vera e propria festa del vino: 60.000  visitatori  in 6 giorni di Manifestazione, un’area u di circa  24.000 mq, 80  stands  di prodotti di espositori  locali e non, 5.000  piatti serviti ogni sera.",
    "project_description-0": "Sagralea è la grande festa campestre dedicata al vino Pigato. Vino bianco secco dal colore paglierino, tradizionalmente originario dalle colonie genovesi della Grecia, i Pigato è prodotto in tutta la piana d’Albenga.",
    "event_info-0": "La 56° edizione di Sagralea, da martedì 12 a sabato 16 agosto si aprirà alle 19 con degustazione vini Doc della Liguria dalle aziende partecipanti, cucina tipica del territorio, mostra mercato di prodotti tipici e servizi, giochi per bambini.\n\nintrattenimento musicale e ballo dalle ore 21,30. La Sagralea è un evento pensato anche per le persone con disabilità:è stato predisposto un parcheggio dedicato e non sono presenti barriere architettoniche, per garantire a tutti un’esperienza sicura, accogliente e accessibile.",
    "booking_url-0": "http://www.sagralea.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per informazioni: http://www.sagralea.it/",
    "event_dates-0": "12/08/2025 - 16/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008669-49",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra del Nostralino, a Ranzi di Pietra Ligure",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-del-nostralino-ranzi/",
    "ImageObject-caption-0": "Sagra del Nostralino",
    "BreadcrumbList-ListItem-name-0": "Ranzi, Sagra Nostralino",
    "description-0": "Dal 10 al 14 agosto 2025, la Sagra del Nostralino a Ranzi, sulla collina di Pietra Ligure promette bene: cucina tipica, vini locali, musica per tutti",
    "detailed_description-0": "Cin-cin in collina. Per godere del rinfrescante clima dell’entroterra ligure e degustare il Nostralino, il vino rosso realizzato con uve sia a bacca bianca che scura che dà il nome alla festa in programma a Ranzi dal 10 al 14 agosto.",
    "project_description-0": "L’appuntamento è a Ranzi,  nel cuore verde della Riviera di Ponente, a due passi da Pietra Ligure dal 10 al 14 agosto.  Di scena un rito conviviale collettivo che inizia seduti ai tavoloni in legno, degustando le migliori ricette della tradizione ligure innaffiate dall’ottimo vino locale, e si conclude in pista, ballando e cantando sotto le stelle fino a notte fonda.\n\nTutte le sere dalle 19 in mezzo ai tavoli, un viaggio nella canzone italiana. Dalle 21 sul palco principale Party brand show e dalle 23 Dj set",
    "event_info-0": "Il Nostralino, il classico vino da sempre presente sulle tavole a Pietra Ligure, è un vino fatto con uve sia bianche o scure. Un tempo era vinificato a fine vendemmia, utilizzando gli avanzi per evitare sprechi e dunque, assumeva ogni anno colore e gradazione differenti.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Nostralino a parte, gli chef ponentini propongono i mitici ravioli di Ranzi, preparati seguendo l’antica ricetta paesana, lo zemin di ceci, le trofie al pesto patate e fagiolini, i tagliolini allo spada, le lumache alla ligure, lo spada alla griglia, la frittura di anelli, i ravioli e la panissa fritta, le frittelle salate di trombette, quelle dolci di mele, la formaggetta ligure e tante altre prelibatezze.",
    "event_dates-0": "10/08/2025 - 14/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008671-50",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La Soffitta nella strada a Sarzana",
    "data-page-selector-href": "https://lamialiguria.it/eventi/la-soffitta-nella-strada-a-sarzana/",
    "ImageObject-caption-0": "Soffitta nella strada",
    "BreadcrumbList-ListItem-name-0": "Soffitta Sarzana",
    "description-0": "Con la Soffitta nella strada, dall’8 al 24 agosto 2025 il centro storico di Sarzana si trasforma in un mercatino del vintage",
    "detailed_description-0": "Vecchi libri, poster, mobili, radio, passatempi; antiquariato, modernariato, collezionismo: ad agosto a Sarzana si butta la soffitta per strada e si fa uno dei mercati “brocante” più importanti del Nord Italia. Dall’8 al 24 agosto 2025 nel centro storico di Sarzana.",
    "project_description-0": "La più antica Mostra Antiquaria d’Italia arrivata alla sua 61° edizione, torna dall’8 al 24 agosto nella magnifica cornice del centro storico di Sarzana. Nata da un’idea di Giorgio Albertosi e Pier Giorgio Grasso Peroni è diventata nel tempo un evento frequentatissimo da tutti gli appassionati che guardano, toccano, scelgono, contrattano fanno affari d’oro. Oltre 50 bancarelle con espositori da tutta Italia proporranno per le vie del centro storico: una grande varietà di oggetti d’arte, mobili, gioielli, bijoux, orologi, libri, stampe antiche, giocattoli e ogni tipo di collezionismo, regalando agli appassionati e turisti il piacere di riscoprire le curiosità o i pezzi antichi che, nel tempo, hanno formato l’identità della nostra Italia. Ampio spazio anche al Modernariato e al Vintage di qualità.",
    "event_info-0": "L’edizione numero 61",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Si terrà dall’8 al 24 agosto con inaugurazione venerdì 8 agosto alle 17.30, in piazza Matteotti. Le bancarelle apriranno ogni giorno, alle 17 e chiuderanno a mezzanotte.",
    "event_dates-0": "08/08/2025 - 24/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008673-51",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Finale Music Festival – summer edition",
    "data-page-selector-href": "https://lamialiguria.it/eventi/finale-music-festival/",
    "ImageObject-caption-0": "Finale Music Festival",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Finale Music Festival torna a emozionare Piazza Vittorio Emanuele II, nel centro storico di Finalmarina a Finale Ligure, dall’8 al 16 agosto 2025. Un festival che accompagna il viaggiatore in un’estate da vivere tra scorci, suoni e meraviglie, dentro e fuori Finale.",
    "project_description-0": "Nato nel 2021 come nuova rassegna estiva promossa dal Comune di Finale Ligure, il Finale Music Festival è cresciuto rapidamente fino a diventare uno degli appuntamenti musicali più attesi della Liguria. Nel cuore storico di Finalmarina, tra la maestosità di Piazza Vittorio Emanuele II e il fascino del centro storico, il Festival porta ogni anno musica di qualità in uno scenario unico, dove pietra e mare si incontrano. Dalla sua prima edizione, ha saputo intrecciare tradizione e modernità, ospitando grandi nomi della scena nazionale e internazionale e creando un ponte tra epoche e stili, sotto il cielo d’estate.",
    "event_info-0": "Al centro del cartellone musicale 2025 a Finale Ligure c’è l’energia delle grandi voci e dei suoni che uniscono generazioni: dal pop d’autore di La Crus al rock elettronico dei Rockets, passando per contaminazioni world e sonorità internazionali.",
    "booking_url-0": "https://www.instagram.com/finale_music_festival/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per maggiori informazioni: https://www.instagram.com/finale_music_festival/",
    "event_dates-0": "08/08/2025 - 16/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008675-52",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La notte delle stelle cadenti: cosa fare il 10 agosto in Liguria",
    "data-page-selector-href": "https://lamialiguria.it/eventi/la-notte-delle-stelle/",
    "ImageObject-caption-0": "La notte delle stelle",
    "BreadcrumbList-ListItem-name-0": "Castelvecchio Rock Night-2025",
    "description-0": "Il 10 agosto 2025, San Lorenzo, è tradizionalmentela notte delle stelle cadenti. Ecco gli eventi previsti in Liguria",
    "detailed_description-0": "Come ogni anno saranno tanti gli appuntamenti in Liguria per la notte delle Stelle Cadenti, a San Lorenzo, per esprimere un desiderio guardando il firmamento.\n\nMa quest’anno lo spettacolo delle Perseidi – lo sciame meteorico che si avvicina alla terra in questo periodo dell’anno – secondo l’Unione Astrofili Italiani (UAI), avrà il suo massimo splendore nella notte tra il 12 e il 13 agosto.\n\nLa scena gli sarà poi “rubata” prima dalla Luna: ad agosto saranno ben 5 le fasi invece delle solite 4. Poi sarà Venere che, brillantissima, sarà visibile all’alba. C’è poi la congiunzione tra Venere e Giove nella costellazione dei Gemelli, nelle prime ora di luce del 12 agosto: insomma il cielo darà spettacolo. Ecco qualche idea per catturare le stelle!",
    "project_description-0": "Le stelle ci guardano\n\nVentimiglia, domenica 10 Agosto alle ore 21.15, Giardini Botanici Hanbury\n\nA Ventimiglia, lo spettacolo teatrale di Liber Theatrum “Le stelle ci guardano”, domenica 10 Agosto alle ore 21.15 chiuderà il Festival di arti varie “HanburycheSpettacolo! 25″  curato e organizzato dall’Associazione Culturale Liber Theatrum con la direzione artistica di Diego Marangon.  Ospitato nella suggestiva ambientazione dei Giardini Botanici Hanbury di Ventimiglia in fraz. Mortola Inf.re, sarà uno spettacolo corale in cui i numerosi interpreti coinvolti regaleranno le tante emozioni che guardare un cielo stellato, soprattutto nel periodo estivo, sa fare nascere in ognuno di noi. In scena andranno Barbara Piombo, Caterina Valsecchi, Emilia Biagiotti, Ioachim Gherghel, Jacqueline Veneziano, Laura Sibilla, Letizia Zito, Lucia Gargano, Maria Cilla, Marisa Cita, Mirella Fazzolari, Monica Gragnani, Monica Rossi, Silvia Oliva, Sylvie Cicala, Stella Perrone. La regia è firmata da Diego Marangon. INFO & prenotazioni (anche su whatsapp) al 338 6273449 – 0184 206666 liber.theatrum@gmail.com – www.libertheatrum.com",
    "event_info-0": "Notte di San Lorenzo all’Osservatorio Astronomico di Perinaldo\n\n10 – 13 agosto\n\nNella notte di San Lorenzo, Orbita organizzerà all’Osservatorio Astronomico di Perinaldo una notte magica, per poter osservare le stelle cadenti alla ricerca sciame meteorico delle Perseidi conosciute nella tradizione popolare come “lacrime di San Lorenzo” per esprimere qualche desiderio! La massima attività si è avrà nella notte tra il 12 ed il 13 agosto, ma sono attive da fine luglio ad oltre la metà agosto. Se vuoi vivere il cielo con occhi diversi e vivere una vera experience, l’osservatorio astronomico Comunale G. D. Cassini è uno tra i principali poli astronomici per la divulgazione in Italia.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Osservatorio Astronomico Perinaldo",
    "event_dates-0": "08/08/2025 - 12/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008678-53",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagre e feste popolari di Agosto",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagre-di-agosto/",
    "ImageObject-caption-0": "Sagre Agosto",
    "BreadcrumbList-ListItem-name-0": "Frandura di Montalto Ligure: il piatto rustico al sapore di Liguria La Mia Liguria; ph Archivio Agenzia in Liguria",
    "description-0": "Gustose, divertenti, folcloristiche e sempre perfette per conoscere la Liguria: ecco le feste popolari e le sagre di agosto.",
    "detailed_description-0": "Sagre di luglio in tutta la Liguria, tra buona tavola e tanta voglia di stare insieme e di divertirsi. Dal 3 al 31 agosto 2025",
    "project_description-0": "Sagra del Turtun di Castelvittorio\n\nDomenica 3 agosto, Castelvittorio\n\nUna ricetta della cucina contadina povera, tipicamente ligure, con ingredienti semplici come verdure, formaggio, farina, olio e acqua: il Turtun è tipico di Castelvittorio, piccolo borgo nella Val Nervia. Viene preparato con le zucchine, ma vengono utilizzate tutte le verdure di stagione: bietole, spinaci, erbe di campo o zucca. Un concorso gastronomico giunto all’undicesima edizione sancirà il Turtun più buono del 2025. Dalle 19,30 cena sotto le stelle: tavolate all’aperto con altri piatti tipici, oltre al Turtun, coniglio alla ligure, grigliate fumanti e dolci antichi.",
    "event_info-0": "Festa del Grano a Triora\n\nMercoledì 6 agosto\n\nUna giornata dedicata al grano, alla farina e alle ricette tradizionali del territorio.\n\nEcco il programma il completo:\n\nOre 17 – Trebbia tradizionale\n\nIn collaborazione con l’Agriturismo Fontana dell’Olmo e il Centro Giochi di Triora. Protagonisti i bambini di Triora e Molini di Triora e gli ospiti della Residenza Psichiatrica.\n\nOre 18 – Pane & Nutella per tutti\n\nPresso il Forno Asplanato, con dimostrazione della trasformazione del grano in farina secondo l’antico metodo. Laboratorio dedicato alla preparazione del Pane di Triora con la farina locale.\n\nDalle ore 19:30 – Aperitivo in musica\n\nAl Bar “Vecchi Ricordi” con il duo Gianni Martini e Giorgia Corradi. Ristoro a cura di Triora Promotion.\n\nDalle ore 20:00 – Degustazione di Sügeli De.Co.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Sagra degli Spaghetti alla Berrettuna\n\nLa Sagra degli Spaghetti alla Berrettuna è un evento che si tiene a Ville San Pietro, nell’entroterra di Imperia, organizzato dalla Pro-Loco A.V.I. Quest’anno, la sagra si svolgerà sabato 5 e domenica 6 agosto, con musica dal vivo e piatti deliziosi da gustare. L’ingresso è gratuito",
    "event_dates-0": "01/08/2025 - 31/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008680-54",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Mojotic festival: un’estate di musica!",
    "data-page-selector-href": "https://lamialiguria.it/eventi/mojotic-festival/",
    "ImageObject-caption-0": "Mojotic Festival",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Tornano i concerti del Mojotic festival, dal 21 luglio al 18 agosto 2025 la grande musica indie arriva nella baia del Silenzio, e all’Arena del Mare di Genova",
    "detailed_description-0": "Negli anni è diventato un must, uno degli eventi più amati e seguiti. Perché ballare e ascoltare buona musica sotto le stelle e con i piedi scalzi sulla sabbia nella Baia del silenzio a Sestri Levante non è un’emozione banale. Così capita al Mojotic festival, di scena anche quest’anno dal 21 luglio 2025.",
    "project_description-0": "Compie 20 anni l’associazione Mojotic, che lo organizza e conferma il gusto e ricercatezza e l’originalità della sua direzione artistica. Negli anni il festival si è allargato da Sestri Levante a Genova, dove collabora con realtà locali come Aluha, società che dal 2019 organizza il Balena Festival, e nell’ambito della più ampia rassegna EstateSpettacolo promossa da Porto Antico.",
    "event_info-0": "Il 21 luglio all’Arena del Mare di Genova suoneranno i PIL – Public Image Ltd., mentre il 18 agosto i DIIV suoneranno a Sestri Levante. Le date successive verranno comunicate su sito web e social.",
    "booking_url-0": "https://www.mojotic.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.mojotic.it",
    "event_dates-0": "21/07/2025 - 18/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008682-55",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival Nuove Terre: meraviglie nei borghi del levante",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-nuove-terre-meraviglie-nei-borghi-del-levante/",
    "ImageObject-caption-0": "Festival Nuove Terre",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Per il Festival Nuove Terre, tra Genova e lo Spezzino, dal 19 luglio al 30 agosto 2025, poesia, arte, cultura e musica",
    "detailed_description-0": "Nuove terre, tante discipline: il Festival Nuove Terre, giunto alla XIII edizione porta spettacoli di arti performative e artisti tra la provincia di Genova e il levante ligure. Per chi, tra luglio e agosto, sceglie la Liguria come meta di vacanza, il meglio del teatro contemporaneo al di fuori del consueto circuito di settore.",
    "project_description-0": "Molti eventi di teatro, danza, circo, musica e talk in 10 comuni del Levante ligure con un filo conduttore che unisce tecnologia e artigianato della scena, per dimostrare che l’utilizzo di nuove forme espressive può accompagnarsi alla riscoperta di emozioni antiche, attraversando racconti e paesaggi con pazienza, riflessione e lentezza, anche nel vortice di stimoli spesso confusi che invadono la nostra esperienza quotidiana. Questo il programma al completo.",
    "event_info-0": "Un Festival multidisciplinare di spettacoli dal vivo ideato da Officine Papage con la direzione artistica di Marco Pasquinucci e quella organizzativa di Annastella Giannelli. Da Framura a Bonassola, da Sestri Levante a Levanto, Brugnato, Varese Ligure , Moneglia, Sesta Godano, Carro altri: il festival abbraccia alcune delle località più affascinanti della regione con una serie di spettacoli dal vivo.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "19/07/2025 - 30/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008684-56",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival Nuove Terre",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-nuove-terre/",
    "ImageObject-caption-0": "Festival Nuove Terre",
    "BreadcrumbList-ListItem-name-0": "Festival NuoveTerre a Framura",
    "description-0": "Dal 19 luglio al 30 agosto 2025 con il Festival Terre Nuove, teatro, musica e spettacoli approdano in 10 paesi e tante splendide location tra mare e monti",
    "detailed_description-0": "Porticcioli, borghi antichi, frazioni tra gli ulivi, sagrati di pievi marinare: sono le location di “Nuove Terre”, il festival multidisciplinare di spettacoli dal vivo ideato da Officine Papage con la direzione artistica di Marco Pasquinucci e Laura Bevione, e quella organizzativa di Annastella Giannelli.",
    "project_description-0": "Dal 19 luglio al 30 agosto ci saranno in 26 eventi di teatro, danza e musica, ma anche cene, incontri e passeggiate tra: Framura, Deiva Marina, Bonassola, Moneglia, Sestri Levante, Levanto, Varese Ligure, Sesta Godano, Brugnato, Carro. Tema portante 2025 l’ “Orgoglio del margine”, inteso come piccola comunità, zona liminale sospesa, luogo in cui il confronto e l’ascolto sono davvero possibili, lontano dal frastuono e dalla fretta delle aree urbane. Proprio come nei 10 comuni coinvolti dal festival.",
    "event_info-0": "Questa 13° edizione è la più lunga e ricca di eventi nella storia della manifestazione, con un cartellone che conta ben otto prime nazionali alcuni dei quali debutti assoluti, come la vicenda di Renzo e Lucia rivisitata dai Sanpapiè (19 luglio), o la storia sportiva del campione di pallavolo Andrea Zorzi detto “Zorro” (26 luglio) o il nuovo spettacolo targato Officine Papage, in coproduzione con la compagnia portoghese Teatro da Garagem: “La strana storia della signora Frola e del signor Ponza suo genero”, liberamente ispirato a Pirandello (22 agosto). Per la musica imperdibile l’appuntamento all’alba sulla spiaggia di Torsei a Framura per il concerto “Sunrise” (21 agosto).\n\nEcco dove scaricare il programma completo",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "19/07/2025 - 30/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008686-57",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "5° FestivAlContrario a Castelvecchio di Rocca Barbena",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festivalcontrario/",
    "ImageObject-caption-0": "FestivAlContrario",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Il FestivAlContrario a Castelvecchio di Rocca Barbena, il luogo del “Bastian contrario”. Musica, arte, incontri, natura in uno dei borghi più belli d’Italia. 5° edizione dal 12 luglio al 6 settembre 2025",
    "detailed_description-0": "Un festival creativo, multidisciplinare con artisti internazionali, musicisti,  poeti, visite guidate e assaggi a prodotti ed eccellenze del territorio in uno dei Borghi più belli d’Italia, Castelvecchio di Rocca Barbena nell’immediato entroterra di Albenga (SV), luogo del famoso “Bastian contrario”.",
    "project_description-0": "Un gruppo di artisti in residenza si esibiranno in molti appuntamenti con un programma che varia tra musica, arti figurative, poesia, dibattiti, oltre a iniziative di carattere sportivo e naturalistico per la scoperta del territorio, in collaborazione con enti e associazioni locali.",
    "event_info-0": "La creatività è di casa a Castelvecchio di Rocca Barbena: lì sarebbe nato il famoso detto “Bastian Contrario”. Questa la sua storia: durante una delle infinite contese in cui si trovò compreso Castelvecchio, in particolare quella del 1672 tra piemontesi e Repubblica di Genova, un noto brigante sabaudo, chiamato appunto Sebastiano “Bastian” Contrario, venne incaricato dal Duca Carlo Emanuele di Savoia di condurre rapine e scorribande nelle zone di confine con la Repubblica di Genova depredando tutti i carri, le merci e le carovane genovesi che l’attraversavano. Ma Bastian Contrario e la sua banda non si preoccuparono di rispettare i patti e decisero di attaccare un po’ chi volevano loro, inclusi viandanti piemontesi. Non si sa bene come finì la storia, ma non dev’essere andata poi bene: si dice che Bastian Contrario perì quando, dopo un lungo assedio, i genovesi fecero saltare in aria il castello e s’impadronirono del feudo nel 1672.\n\nMa il suo nome – e chissà, forse anche il suo spirito – aleggia ancora a Castelvecchio di Rocca Barbena e, anzi, da lì è uscito ed è diventato una definizione comune a livello nazionale, come testimonia anche l’Accademia della Crusca.",
    "booking_url-0": "https://www.festivalcontrario.com",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Info su https://www.festivalcontrario.com",
    "event_dates-0": "12/07/2025 - 06/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008688-58",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival Teatrale di Borgio Verezzi",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-teatrale-di-borgio-verezzi/",
    "ImageObject-caption-0": "Festival Teatrale Borgio Verezzi",
    "BreadcrumbList-ListItem-name-0": "Festival Teatrale Borgio Verezzi",
    "description-0": "",
    "detailed_description-0": "Che magia il teatro in un borgo antico sotto una luna d’estate! A Borgio Verezzi dal12 luglio al 12 settembre 2025 si terrà la 59° edizione del Festival del Teatrale di Borgio Verezzi, la rassegna teatrale nazionale diretta da Maximilian Nisi, che proporrà 20 indimenticabili serate in una scenografia unica.",
    "project_description-0": "Il Festival Teatrale di Borgio Verezzi è uno dei simboli più alti dell’identità culturale ligure, fondato nel 1967 da Enrico Rembado, storico sindaco. Piazza Sant’Agostino è suo cuore pulsante, uno scenario naturalmente adatto al teatro. Questo evento vuole essere un ponte tra tradizione e contemporaneità, tra il fascino del teatro e la vivacità delle nuove scritture sceniche.",
    "event_info-0": "22 e 23 luglio – The Other Side di Ariel Dorfman\n\nCon Elisabetta Pozzi e Gigio Alberti\n\nIn uno stato post-bellico, una coppia aspetta risposte che non arrivano: un dramma teso sul perdono e la giustizia.",
    "booking_url-0": "https://www.facebook.com/festivalverezzi/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "26 e 27 luglio – La bisbetica domata di William Shakespeare\n\nCon Amanda Sandrelli\n\nUna versione attuale, particolare e brillante della celebre commedia sull’amore, il potere e il ruolo della donna.",
    "event_dates-0": "12/07/2025 - 12/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008690-59",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "La Spezia Estate Festival 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/la-spezia-estate-festival-2025/",
    "ImageObject-caption-0": "La Spezia Estate Festival 2025",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Appuntamento dal 10 luglio al 22 agosto 2025 in Piazza Europa e Piazza Mentana per La Spezia Estate Festival 2025, in programma diversi spettacoli per ogni età e genere artistico.",
    "project_description-0": "Nato nel 2020, il La Spezia Estate Festival giunge nel 2025 alla sua sesta edizione, confermandosi un appuntamento centrale dell’estate culturale, sia per la città che per l’intera regione ligure. Pensato per un pubblico ampio e trasversale, unisce teatro, musica, comicità, danza e poesia in un cartellone multidisciplinare che porta sul palco grandi nomi della scena nazionale.",
    "event_info-0": "10 luglio – DARIO BALLANTINI",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "21 luglio – CORRADO NUZZO, MARIA DI BIASE, MATTEO SAUDINO",
    "event_dates-0": "10/07/2025 - 22/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008693-60",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "62° Festival Internazionale di Musica da Camera di Cervo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-musica-da-camera-cervo/",
    "ImageObject-caption-0": "festival musica da camera cervo",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Il Festival Internazionale di Musica da Camera di Cervo è uno degli eventi culturali di spicco della Liguria, affermato a livello nazionale e mondiale. Fondato nel 1964 dal grande violinista, camerista, direttore d’orchestra e didatta Sándor Végh, da 60 anni porta a Cervo , in un borgo sospeso tra il mare e la collina, i più grandi interpreti della scena musicale contemporanea.",
    "project_description-0": "I concerti si tengono sul magico sagrato della Chiesa dei Corallini, luogo unico e suggestivo, con una sorprendente acustica, cui si alternerà il Parco del Ciapà, meraviglioso angolo di macchia mediterranea immerso nella natura.",
    "event_info-0": "In calendario, oltre a un repertorio cameristico di altissimo livello, appuntamenti dedicati al jazz, al teatro, ai più piccoli e alla musica d’autore.\n\nTutti gli eventi avranno inizio alle ore 21:30 ad eccezione dello spettacolo dedicato ai bambini del 10 agosto 2025 nel Parco del Ciapà che si svolgerà con inizio alle ore 21:00.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Il 10 luglio si apre il Festival con La forza del desiderio, un testo tratto da Amen di Massimo Recalcati che sarà sul palco con l’attrice Elena Andreoli in sinergia con la musica dal vivo di Tony Berchmans.",
    "event_dates-0": "10/07/2025 - 05/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008695-61",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Festival di Valle Christi a Rapallo",
    "data-page-selector-href": "https://lamialiguria.it/eventi/festival-di-valle-christi/",
    "ImageObject-caption-0": "Festival di Valle Christi",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Musica d’autore, teatro che emoziona, grandi voci del jazz. Tra le rovine gotiche del monastero di Valle Christi, il Festival torna per la sua XXIII edizione, dal 9 luglio al 20 agosto 2025. Da oltre vent’anni porta a Rapallo interpreti di spicco della scena teatrale e musicale italiana, regalando al pubblico serate intense, suggestive, indimenticabili. Arte e natura si incontrano in un’atmosfera sospesa, dove ogni spettacolo diventa esperienza.",
    "project_description-0": "Lo scenario è suggestivo, quasi mistico: un campanile gotico immerso nel verde si staglia sopra i resti di un’antica cattedrale. Le volte crollate, l’abside e il transetto appartenevano a un monastero fondato nel 1204. È un luogo sospeso nel tempo, fuori dal tessuto urbano, che dal 2003 accoglie un festival estivo capace di portare musica e teatro di qualità in tutto il Tigullio, da Rapallo a San Michele di Pagana.",
    "event_info-0": "Nel corso degli anni il Festival ha ospitato grandi nomi del teatro italiano: Giorgio Albertazzi, Dario Fo e Franca Rame, Arnoldo Foà, Moni Ovadia, Michele Placido, Ugo Pagliai, Valentina Cortese, Lella Costa, Monica Guerritore ed Elisabetta Pozzi – eletta madrina della rassegna – oltre a numerosi giovani talenti provenienti dal Teatro Stabile di Genova.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Nel tempo, la manifestazione si è arricchita e diversificata, dando vita a nuovi appuntamenti come Valle Christi Jazz, Rap…sodia in Blues e il Festival del Balletto",
    "event_dates-0": "09/07/2025 - 20/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008697-62",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "I Mercoledì di Pozzo Garitta 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/mercoledi-di-pozzo-garitta/",
    "ImageObject-caption-0": "mercoledì di Pozzo Garitta",
    "BreadcrumbList-ListItem-name-0": "Mercoledi di pozzo Garitta 2025",
    "description-0": "Una storica rassegna del Circolo degli Artisti nella splendida cornice di Pozzo Garitta ad Albissola Marina dal 2 luglio al 3 settembre 2025",
    "detailed_description-0": "Dieci serate di arte, musica, parole e teatro, ogni mercoledì d’estate a ingresso libero che animano il cuore del borgo. Con il patrocinio del Comune di Albissola Marina e il contributo della Fondazione de Mari il Circolo degli Artisti un calendario di incontri e spettacoli dal vivo, dalla classica al Jazz al pop, poesia e cultura. Gli incontri avranno la durata di circa 60 minuti e affronteranno tematiche, personaggi ed esperienze dell’arte di oggi.",
    "project_description-0": "Il borgo di Albissola Marina è sempre stato meta di artisti: già dalla prima metà del 1600 vi è attiva una fabbrica di ceramica, ma è negli anni ’60 del ‘900 che diviene centro culturale: lo scultore Lucio Fontana aveva il suo studio proprio in Piazza Pozzo Garitta, i cui dintorni sono ricchi di atelier di artisti ceramisti.",
    "event_info-0": "Ecco le serate in programma",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "02/07/2025 - 03/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008699-63",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Due parole in riva al mare 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/due-parole-in-riva-al-mare/",
    "ImageObject-caption-0": "Due parole in riva al mare",
    "BreadcrumbList-ListItem-name-0": "Due parole in riva al mare 2025",
    "description-0": "Due parole in riva al mare 2025 : la XIV edizione del festival a Diano Marina, Imperia e San Lorenzo al Mare dal 2 luglio al 3 settembre 2025",
    "detailed_description-0": "Letteratura protagonista nel cuore della Riviera dei Fiori, storie, personaggi, autori da ascoltare dopo la spiaggia, per un po’ di cultura dopo la tintarella. Due parole in riva al mare 2025 , la XIV edizione del festival letterario si terrà dal 2 luglio al 3 settembre a Diano Marina, Imperia e San Lorenzo al Mare.",
    "project_description-0": "Una serie di presentazioni con gli autori più interessanti dell’estate ma anche escursioni ed esperienze. Il festival per chi vuole alternare la tintarella nelle splendide spiagge del ponente con le verdi colline di ulivi e le serate di cultura",
    "event_info-0": "Questi gli incontri in programma:",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "02/07/2025 - 03/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008701-64",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Una Boccata d’Arte 2025 incontra Framura",
    "data-page-selector-href": "https://lamialiguria.it/eventi/una-boccata-darte-framura/",
    "ImageObject-caption-0": "Una Boccata d'Arte",
    "BreadcrumbList-ListItem-name-0": "Framura borgo",
    "description-0": "",
    "detailed_description-0": "Framura ospiterà dal 28 giugno al 28 settembre 2025 Una boccata d’arte, alla sua sesta edizione. In quest’occasione, il magnetico comune del Levante ligure accoglierà Jim C. Nedd, artista poliedrico che esplora un ricco intreccio tra musica, fotografia e narrazione.",
    "project_description-0": "Una boccata d’arte nasce nel 2020 in piena pandemia, promuovendo l’incontro tra pratiche artistiche contemporanee e luoghi lontani dalle rotte turistiche più battute. Questo evento è promosso da Fondazione Elpis, in collaborazione con Galleria Continua e con il supporto di Threes.\n\nCoinvolge ogni anno 20 artiste e artisti di differente nazionalità, 20 borghi italiani di 20 regioni diverse e 20 curatori. L’obiettivo è dar vita a 20 progetti d’arte contemporanea in dialogo con la comunità locale e il territorio.",
    "event_info-0": "Framura è un piccolo gioiello della Liguria, dal fascino etereo, incastonato tra le Cinque Terre e il Golfo del Tigullio. Il suo nome racchiude l’identità di cinque borghi – Anzo, Ravecca, Setta, Costa e Castagnola – collegati tra loro da una ripida scalinata che sale dalla costa verso l’entroterra. Questo territorio custodisce un ricco patrimonio artistico, tra cui una torre di guardia genovese del XV secolo, la cappella neogotica di Nostra Signora della Neve e la suggestiva torre carolingia del IX secolo, oggi trasformata in campanile. A Framura cultura e arte si intrecciano nei sentieri dei numerosi trekking tra cielo e mare.",
    "booking_url-0": "https://unaboccatadarte.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Per maggiori informazioni vai su https://unaboccatadarte.it/",
    "event_dates-0": "28/06/2025 - 28/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008703-65",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Estate 2025 nel Savonese: cosa fare",
    "data-page-selector-href": "https://lamialiguria.it/eventi/estate-2025-nel-savonese/",
    "ImageObject-caption-0": "Estate 2025 nel Savonese",
    "BreadcrumbList-ListItem-name-0": "cinema sul mare, Albissola",
    "description-0": "",
    "detailed_description-0": "Estate 2025 nel Savonese, l’aria frizzante del mare si fa sentire e porta con sé eventi di diverso genere che coinvolgono un ampio pubblico, ma ci tiene a strizzare l’occhio ai più piccoli. Tra Albissola Marina e Loano la scelta è ampia.",
    "project_description-0": "Rassegna Albissola Kids 2024",
    "event_info-0": "25 Giugno – Spettacolo teatrale: Hansel & Gretel\n\nPiazza della Concordia",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "27 Giugno – Cinema in spiaggia: Dragon Trainer 2\n\nSpiaggia Libera, Lungomare degli Artisti",
    "event_dates-0": "25/06/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008705-66",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "L’estate a Camporosso",
    "data-page-selector-href": "https://lamialiguria.it/eventi/estate-a-camporosso/",
    "ImageObject-caption-0": "estate a Camporosso",
    "BreadcrumbList-ListItem-name-0": "Camporosso Val Nervia",
    "description-0": "L’estate a Camporosso conta tre mesi: mare, sabbia e luna. Il borgo della Val Nervia è l’ideale per una vacanza autentica e tranquilla",
    "detailed_description-0": "Sono giugno, luglio e agosto, ma a Camporosso si chiamano mare, sabbia e luna: sono i tre mesi dell’estate, che nella cittadina ligure. Il borgo della Val Nervia, tra Bordighera e Dolceacqua, è l’ideale per una vacanza tranquilla e autentica.",
    "project_description-0": "Camporosso nel cuore della Riviera di Ponente, non ha grandi attrazioni come cattedrali gotiche o spiagge famose, ma offre un’esperienza autentica e l’atmosfera di paese tranquillo, con vicoli da esplorare vicoli e vecchi frantoi tutti da scoprire, come quello dello Sfrollo, parte del sistema dei sedici frantoi nel borgo nella prima metà dell’Ottocento. Il mare è lì a due passi: con larghe e comode spiagge che sono l’ideale per rilassarsi. Il verde non manca, con l’Oasi Faunistica della Val Nervia, alla foce del torcon nte, un piccolo gioiello di biodiversità e natura abitata da più di 200 specie di uccelli. Sulle colline, i vigneti che regalano i tipici vini, Pigato, Vermentino e Rossese tutti da gustar e con i piatti della tradizione. Non perdere i Barbagiuai, piatto tipico della Val Nervia.",
    "event_info-0": "Ecco gli eventi di questa estate a Camporosso",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "21/06/2025 - 21/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008707-67",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Liguria delle Arti: poesia e musica alla scoperta dei tesori d’arte",
    "data-page-selector-href": "https://lamialiguria.it/eventi/liguria-delle-arti/",
    "ImageObject-caption-0": "Liguria delle Arti",
    "BreadcrumbList-ListItem-name-0": "Domenico Piola Ultima Cena – Museo Arte Sacra Alta Valle Arroscia Pieve di Teco",
    "description-0": "Liguria delle Arti, 8° edizione: tredici eventi ad ingresso gratuito in altrettanti luoghi d’arte accompagnati da esperti e dalla grande letteratura letta da Pino Petruzzelli. Dal 20 giugno al 6 settembre 2025",
    "detailed_description-0": "Una Liguria da scoprire tramite la sua cultura e la sua arte, per mettere in moto una nuova epoca, l’umanesimo di cui abbiamo bisogno. È quella che parte il 20 giugno da Spotorno e, fino al 6 settempre a Lavagna, con la direzione artistica di Pino Petruzzelli, ti condurrà, di meraviglia in meraviglia, in una serie di serate allestite ad ingresso gratuito in varie località della Liguria.",
    "project_description-0": "Liguria delle Arti è progetto itinerante nato nel 2018 da una intuizione di Teatro Ipotesi che collega arte, letteratura, teatro e territorio con un’esperienza immersiva e multisensoriale che porta il pubblico in serate en pleine air o dentro basiliche e chiese secolari, per scoprire o riscoprire, con l’aiuto e la perizia di alcuni storici dell’arte, i capolavori noti e meno noti della Liguria.\n\nCome in un Museo Diffuso, da Spotorno a Chiavari, da Ranzo a Rapallo, Albissola Marina, Pieve di Teco, Coreglia Ligure e altri luoghi: dall’entroterra alla costa, da levante a ponente, borghi, cittadine costiere, rocche medievali. Liguria delle arti, giunto alla 8° edizione, attraverso il teatro e la grande letteratura, porta riscoprire e ritrovare, riportandovi il pubblico, luoghi di culto, località, frazioni e ville del patrimonio artistico ligure.",
    "event_info-0": "In cartellone, lectio magistralis di esperti, letture, interpretazioni teatrali e concerti ambientate nei gioielli architettonici della Liguria a cura di Pino Petruzzelli e di esperti qualificati. Ben tredici eventi ad ingresso gratuito, tredici prime assolute con ingredienti tanto preziosi quanto semplici: spensierate serate estive, straordinarie scenografie artistiche, musica, poesia, prosa e l’aiuto di esperti.",
    "booking_url-0": "programma completo",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Come detto, si parte il 20 giugno da Spotorno, dalla Chiesa della Santissima Annunziata per parlare dell’Apparizione del Bambino a San Filippo Neri di G.A. Carlone, per proseguire al Museo Diocesano di Albenga con il Martirio di S. Caterina d’Alessandria di Guido Reni (4 luglio), fare un salto con l’arte del ‘900 l’11 luglio parlando di Asger Jorn nella sua casa Museo ad Albissola Marina, scoprire la Pieve di Santa Maria Extra Muros a Millesimo (1 agosto) o quella di San Michele a Trebiano Magra (8 agosto) e, ancora, viaggi nella meraviglia e nella poesia letta da Pino Petruzzelli.\n\nEcco il programma completo dell’evento.",
    "event_dates-0": "20/06/2025 - 06/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008710-68",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Porto Antico EstateSpettacolo 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/porto-antico-estatespettacolo/",
    "ImageObject-caption-0": "Porto Antico EstateSpettacolo",
    "BreadcrumbList-ListItem-name-0": "Concerto a Porto Antico",
    "description-0": "",
    "detailed_description-0": "La formula di Porto Antico Estate Spettacolo 2025 è quella da sempre preferita dal pubblico: i Festival “storici” più attesi e più seguiti si alternano con nuovi appuntamenti, e tutti insieme sorprendono con l’originalità delle proposte e la varietà dei generi. Sarà un viaggio pieno di musica di ogni genere, ma anche teatro e cabaret per un programma ricchissimo!",
    "project_description-0": "Info e biglietti: https://portoantico.it/",
    "event_info-0": "28 giugno: Altraonda Festival Lucio Corsi\n\nLucio Corsi, rivelazione glam-rock tra semplicità e surrealismo, arriva a Genova dopo aver incantato anche il pubblico dell’Eurovision.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "29 giugno: Enrico Brignano\n\nAttore, comico e narratore d’eccezione, Enrico Brignano stupisce il pubblico con uno spettacolo che diverte e fa riflettere, portando in scena risate intelligenti, satira brillante e racconti irresistibili della nostra quotidianità.",
    "event_dates-0": "12/06/2025 - 31/08/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008712-69",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Lerici Estate: cultura nel Golfo dei poeti",
    "data-page-selector-href": "https://lamialiguria.it/eventi/lerici-estate/",
    "ImageObject-caption-0": "Lerici Estate",
    "BreadcrumbList-ListItem-name-0": "Lerici borgo digitale",
    "description-0": "",
    "detailed_description-0": "L’ecosistema variegato del Golfo dei Poeti è teatro di Lerici Estate 2025. Quattro mesi in cui Lerici diventa il fulcro di , letteratura e spettacolo, accogliendo abitanti e viaggiatori in un calendario ricchissimo di eventi, da giugno a settembre 2025.",
    "project_description-0": "Lerici Estate 2025 è un viaggio continuo tra emozioni, incontri, natura e scoperta. Una celebrazione del territorio attraverso oltre quattro mesi di eventi, distribuiti in piazze, castelli, chiese, parchi e lungomari.",
    "event_info-0": "Nel programma spiccano:",
    "booking_url-0": "www.lericicoast.it",
    "event_date_location_1-0": "il  Lerici Music Festical, con concerti sinfonici, recital e spettacoli all’alba;",
    "event_date_location_2-0": "LibrAria, rassegna letteraria con ospiti del panorama editoriale italiano;",
    "event_date_location_3-0": "le sagre nei borghi, dal muscolo al polpo, dai ravioli alla frittura;",
    "event_date_location_4-0": "l’energia di Lerici Live, con artisti come Ale&Franz, Stefano Massini e Vinicio Capossela;",
    "program_info-0": "Eventi per tutte le età: laboratori e letture per bambini, incontri culturali e spettacoli serali per adulti.\n\nConsulta il programma completo su www.lericicoast.it",
    "event_dates-0": "01/06/2025 - 30/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008714-70",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Muse ed Eroine – La donna dell’arte Giapponese tra ‘600 e ‘800 al Museo Chiossone",
    "data-page-selector-href": "https://lamialiguria.it/eventi/muse-ed-eroine/",
    "ImageObject-caption-0": "Muse ed Eroine",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "",
    "detailed_description-0": "Appassionati di arte Giapponese e della figura femminile nel tempo? Al Museo d’Arte Orientale E. Chiossone di Genova sarà possibile visitare dal 17 maggio al 16 novembre 2025 la mostra temporanea Muse Ed  Eroine – la donna nell’arte Giapponese tra ‘600 e ‘800.",
    "project_description-0": "La rassegna dedicata alla donna nell’arte Giapponese tra ‘600 e ‘800 espone a rotazione oltre 80 opere della collezione Chiossone per tutelarne le più fragili e proporre al pubblico due sezioni diverse. La prima è dedica alle Muse, in cui sono esposte le più illustri icone di bellezza dei secoli XVII e XVIII, cortigiane e geishe che dettavano moda e influenzavano lo stile di vita cittadina e l’arte stessa.",
    "event_info-0": "La seconda si focalizza sulle Eroine, dedicata a figure femminili di eccellenza nelle arti o altri talenti, in un paese dominato dagli uomini. Ne è un esempio  la straordinaria Katsushika Oi figlia di Hokusai, brillante allieva dell’artista di fama mondiale. Sempre in questa sezione si dà visibilità a scrittrici, poetesse e guerriere che si sono distinte per le loro abilità in un mondo prettamente maschile.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "In mostra si potranno ammirare dipinti (kakemono) e stampe xilografiche realizzate dai più grandi artisti ukiyoe, come Utamaro, Hokusai e i membri della scuola Utagawa.",
    "event_dates-0": "17/05/2025 - 16/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008716-71",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "L’Italian Open Water Tour Challenge 2025 parte da Genova!",
    "data-page-selector-href": "https://lamialiguria.it/eventi/italian-open-water-tour-challenge/",
    "ImageObject-caption-0": "Italian Open Water Tour Challenge",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "L’Italian Open Water Tour Challenge: il nuoto intorno all’Italia parte da Genova! Genova (17 maggio), Camogli (19-20 luglio) e Noli (14 settembre 2025)",
    "detailed_description-0": "L’edizione 2025 dell’Italian Open Water Tour Challenge si compone di 12 tappe in 7 regioni diverse. Bracciata dopo bracciata, gli atleti nuoteranno attraverso i mari e le acque più belle d’Italia, dall’isola di Vulcano a Gaeta e Peschiera del Garda.",
    "project_description-0": "Ben tre tappe dell’Italian Open Water Tour si svolgeranno in Liguria: tre gare in acque libere aperte ad atleti professionisti e amatoriali in scenari ricchi di storia e bellezze naturali. In ogni tappa sono previste tre modalità di gara:",
    "event_info-0": "La nuotata a Genova, conosciuta come Traversata Crêuza de Mä, si svolgerà il 19 maggio tra Boccadasse, Priaruggia e Bagni San Nazaro, accompagnata dalle musiche dell’amato cantautore genovese Fabrizio De André. Il 19-20 luglio, la Traversata dal Paradiso di Camogli attraverserà l’area marina protetta di San Fruttuoso, con la sua splendida abbazia affacciata sul mare. Il 14 settembre l’emozione si sposterà nella caratteristica cittadina ligure di Noli, un tempo fulcro di una repubblica marinara italiana.",
    "booking_url-0": "https://italianopenwatertour.com/",
    "event_date_location_1-0": "Hard Swim (4.000 metri) e Smile Swim (1.852 metri, ovvero un miglio nautico), entrambe gare individuali",
    "event_date_location_2-0": "Relay Swim, una staffetta in stile australiano in cui squadre di tre nuotatori completeranno tre volte il circuito di mezzo miglio.",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://italianopenwatertour.com/",
    "event_dates-0": "17/05/2025 - 14/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008719-72",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Voxonus Festival:  14°edizione tra Liguria e Piemonte",
    "data-page-selector-href": "https://lamialiguria.it/eventi/voxonus-festival-musica/",
    "ImageObject-caption-0": "Voxonus Festival",
    "BreadcrumbList-ListItem-name-0": "Voxonus Festival",
    "description-0": "",
    "detailed_description-0": "Un viaggio musicale tra chiese antiche e cortili sotto le stelle: da maggio a dicembre 2025 torna il Voxonus Festival con la sua 14° edizione. Tra Liguria e Piemonte, oltre settanta concerti gratuiti riaccendono la meraviglia della musica barocca e neoclassica, in un abbraccio tra storia, arte e territorio.",
    "project_description-0": "L’immersione sonora e accessibile proposta dal celebre festival, prodotto dall’Orchestra Sinfonica di Savona, prende vita attraverso un ricco programma dedicato ai grandi maestri del passato come Vivaldi, Händel, Bach, Haydn, Mozart, accanto figure meno conosciute ma fondamentali per la diffusione della musica italiana in Europa.\n\nIn ogni edizione, il Voxonus Festival riscopre autori dimenticati e tecniche esecutive rare, offrendo un coinvolgimento autentico e di alta qualità. In questa 14° edizione la musica farà da tramite tra passato e presente attraverso fusioni sonore in grado di attirare un pubblico vario. Se ami la musica in ogni sua sfumatura, il Voxonus Festival è un appuntamento da non perdere.",
    "event_info-0": "Dopo l’avvio piemontese, il Voxonus Festival approda a Savona con cinque concerti che trasformano la città in uno scrigno sonoro: dal santuario di N.S. di Misericordia (22 giugno, Il Barocco incontra il Folk) alla cappella della Fortezza del Priamar (4 settembre, Voxonus Quartet), fino agli appuntamenti “Off” all’Auditorium dell’Accademia Musicale.",
    "booking_url-0": "Finale Ligure",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "La musica barocca si diffonde poi in tutta la provincia, con 18 concerti che toccano luoghi di grande fascino: Albissola Marina, Varazze, Finale Ligure, Sassello, Altare, Vado Ligure e altri borghi accolgono il pubblico tra chiese, ville storiche e piazze. Ogni evento è gratuito e aperto a tutti, per vivere la bellezza della musica dove il tempo sembra fermarsi.",
    "event_dates-0": "01/05/2025 - 31/12/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008721-73",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Riapre il Castello della Pietra di Vobbia",
    "data-page-selector-href": "https://lamialiguria.it/eventi/riapre-castello-della-pietra-vobbia/",
    "ImageObject-caption-0": "Riapre il Castello della Pietra di Vobbia",
    "BreadcrumbList-ListItem-name-0": "Castello della Pietra",
    "description-0": "Dopo la pausa invernale riapre il Castello della Pietra di Vobbia, fino al 26 ottobre 2025",
    "detailed_description-0": "Sembra uno de castelli immaginati da Tolkien: invece è nel cuore del parco dell’Antola e ora torna visitabile tutte le domeniche e festivi fino alla fine del mese di ottobre.",
    "project_description-0": "Il suo nome deriva dalla famiglia “della Pietra” che ne fu proprietaria fino al 1518 anche se, geologicamente, le sue mura si trovano strette tra due grandi torrioni di puddinga tipica della zona.Non esiste una data certa per la sua fondazione, ma si ipotizza che risalga al 1100 d.C. e controllasse la zona comprendente l’Alta Val Borbera travalicando il colle di San Fermo. Imprendibile roccaforte, nell’epoca dei feudi imperiali dominava le valli risalenti verso il Monte Antola e, negli anni, passò di mano tra vari signori fino al trattato di Campoformio (1797) che sanciva la fine dell’epoca feudale, dopo cui subì una fase di abbandono.\n\nEcco la storia del Castello della Pietra di Vobbia",
    "event_info-0": "Aperture per l’anno 2025:\n\n– tutte le domeniche e festivi a partire dal 21/04/2025 fino al 26/10/2025.\n\n– Orario visite guidate: 10.30 – 11.30 – 12.30 – 13.30 – 14.30 – 15.30 – 16.30.\n\nL’ingresso è consentito a max. 25 persone per turno.\n\nPer gruppi (min. 20 persone) e scolaresche è possibile richiedere l’apertura a richiesta anche nei giorni feriali.",
    "booking_url-0": "https://www.parcoantola.it",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://www.parcoantola.it",
    "event_dates-0": "21/04/2025 - 26/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008723-74",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Morandi e Fontana. Invisibile e Infinito",
    "data-page-selector-href": "https://lamialiguria.it/eventi/morandi-e-fontana-camec/",
    "ImageObject-caption-0": "morandi fontana Camec",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Dal 12 aprile al 14 settembre 2025, il CAMeC della Spezia apre la stagione delle mostre con le opere di Lucio Fontana e Giorgio Morandi",
    "detailed_description-0": "Una mostra dedicata a due gradi figure di artisti italiani: Lucio Fontana e Giorgio Morandi per aprire la primavera delle mostre al CAMeC della Spezia dal 12 aprile al 14 settembre 2025",
    "project_description-0": "Un viaggio nell’arte tra le nature morte fatte di colore e luce, i paesaggi contemplati in lontananza e muri riscaldati dal sole d’estate tipici della pittura di Morandi e il vuoto, l’infinito, i tagli di Lucio Fontana. Due artisti che da tempo, ormai, abitano negli occhi di tutti noi. La mostra è a cura di Maria Cristina Bandera, tra le maggiori studiose dell’arte del Novecento, curatrice delle indimenticabili antologie di Morandi al Metropolitan di New York e a Palazzo Reale, e Sergio Risaliti, direttore del Museo Novecento di Firenze.",
    "event_info-0": "Lucio Fontana (Rosario, 19 febbraio 1899 – Comabbio, 7 settembre 1968) è famoso per i tagli e i buchi nelle sue tele e la sua visione rivoluzionaria dello spazio.  La fama di Giorgio Morandi (Bologna, 20 luglio 1890 –  18 giugno 1964) è legata alle nature morte e alle sua “bottiglie”, soggetti metafisici che custodiscono tanto il visibile quanto l’invisibile.",
    "booking_url-0": "https://camec.sp.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://camec.sp.it/",
    "event_dates-0": "12/04/2025 - 14/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008725-75",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Sagra della Farinata",
    "data-page-selector-href": "https://lamialiguria.it/eventi/sagra-della-farinata/",
    "ImageObject-caption-0": "Sagra della Farinata",
    "BreadcrumbList-ListItem-name-0": "Mulino di Pegli",
    "description-0": "A Pegli per sette fine settimana, dal 29 marzo al 26 ottobre 2025, arriva la Sagra della Farinata. Un evento per golosi per un Prodotto di Origine Pegliese",
    "detailed_description-0": "Calda e fumante la farinata è uno dei simboli gastronomici della Liguria. E Pegli è una delle capitali nella preparazione e degustazione di questo fantastico prodotto. La Sagra della farinata di Pegli è una delle occasioni più interessanti per scoprire la farinata. Si tratta anche di un evento che si svolge per un lungo periodo, con sette fine settimana nel 2025. Le date sono le seguenti: 29 e 30 marzo, 26 e 27 aprile, 13 e 14 settembre, 27 e 28 settembre, 11 e 12 ottobre, 25 e 26 ottobre tra il 29 marzo e il 26 ottobre. Il forno viene solitamente allestito in largo Calasetta, sul lungomare pegliese.",
    "project_description-0": "A Pegli esiste in Val Varenna il Molino di Pegli, unico in Liguria, che macina i ceci per produrre la farina, ingrediente base. Il segreto per ottenere questa sottile, fragrante e delicata leccornia sta nell’esperienza dei “fainotti” locali i quali sanno preparare in modo ottimale la miscela di acqua, farina, sale e olio extra vergine di oliva. La miscela, preparata direttamente sul posto, viene versata su tegami di rame ed introdotta nei tre forni a legna, trasportabili, appositamente creati e dimensionati. dopo circa 15 minuti la farinata è pronta e viene distribuita agli avventori.",
    "event_info-0": "Impossibile dire dove sia nata la farinata alla genovese (che viene preparata anche in Toscana dove si chiama cecina). Di certo a Genova e provincia è sempre stata così come oggi: preparata con la farina di ceci, rigorosamente cotta in forno a legna, in una teglia rotonda e di rame, a temperature altissime (circa 350 gradi). Da mangiare subito, appena calda, perché raffreddata perde tutto il suo sapore.",
    "booking_url-0": "Sagra di Pegli",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Ci sono alcune fonti storiche dalle quali risulta che un decreto per la vendita della “scripilita”, così era chiamata all’epoca, fu emanato nel 1400. Di certo si deve a un buongustaio ligure del ‘700 la composizione di un vero e proprio inno della farinata (custodito nell’archivio comunale) del quale si citano alcuni espliciti versi: Un dei cibi più graditi/ che da noi furo inventati/ per dar gusto alli palati/ a me par la farinata/ Viva viva viva viva/ viva pur la farinata/ È di ceci fatti polvere/ d’un gentil dolce sapore/ che ha dell’oro il bel colore/ e coll’acqua è mescolata. Sagra di Pegli",
    "event_dates-0": "29/03/2025 - 26/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008727-76",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Riapre l’Abbazia della Cervara",
    "data-page-selector-href": "https://lamialiguria.it/eventi/riapre-labbazia-della-cervara/",
    "ImageObject-caption-0": "Riapre l’Abbazia della Cervara",
    "BreadcrumbList-ListItem-name-0": "La bouganville della Cervara",
    "description-0": "Con l’arrivo della primavera, riapre l’Abbazia della Cervara con le visite guidate ai giardini storici. Dal 16 marzo al 19 ottobre 2025. Da cogliere al volo la possibilità di visitare uno dei luoghi più suggestivi del Tigullio, a due passi da Portofino, con i suoi giardini lussureggianti e il panorama più invidiato.",
    "detailed_description-0": "Quando si scopre un luogo come l’abbazia della Cervara, un pezzo di storia ritorna prepotentemente alla ribalta. Gli echi del passato, le voci dei secoli, sembrano risuonare tra le sale riaperte e i viali fioriti. Di sicuro è questo lo stato d’animo, la sensazione, che assale il visitatore, che mette piede per la prima volta nell’abbazia di San Gerolamo al Deserto, per tutti conosciuta come La Cervara. Questo splendido gioiello d’architettura, con il suo giardino all’italiana bellissimo e affascinante, non può prescindere dal luogo in cui si trova: in posizione dominante sull’intero Tigullio con un raggio visivo che spazia da Santa Margherita a Sestri Levante.",
    "project_description-0": "L’itinerario prende avvio dal seicentesco portale di accesso al monastero, da cui lo sguardo può spaziare su tutto il golfo del Tigullio. Nel cortile si innalza la cinquecentesca torre di difesa, assai simile all’altrettanto famose torre Doria di San Fruttuoso di Camogli. Dal cortile si raggiunge il chiostro inferiore, su cui è l’epigrafe che ricorda l’anno di fondazione. Poi, passando per la porticina dei monaci accede alla cappella. Affascinante il giardino superiore, riordinato dai Trappisti, che vanta sessanta pilastri ricoperti di vegetazione e un pergolato di bouganville. La terrazza sovrasta lo splendido giardino monumentale all’italiana, raro esempio in Liguria, da cui si gode una spettacolare veduta della costa dalle Cinque Terre al promontorio di Portofino. Per prenotare",
    "event_info-0": "Il monte di Portofino ha ospitato nei secoli del medioevo alcune comunità monastiche. L’abbazia della Cervara venne fondata nel 1364 ed è stata nei secoli una testimone di periodi di grande gloria e potere, alternati ad altri di declino. Nel Quattrocento fu sede di un’importante congregazione benedettina, che radunava i maggiori monasteri del Nord Italia. Tra il medioevo e l’età barocca la storia del monastero è segnata dalla presenza di grandi personaggi quali Andrea Doria e Francesco I di Valois, rinchiuso nella torre-prigione dopo la sconfitta di Pavia ad opera di Carlo V. La Cervara",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "16/03/2025 - 19/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008730-77",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Liguria Golf Experience 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/liguria-golf-experience-2025/",
    "ImageObject-caption-0": "Liguria Golf Experience 2025",
    "BreadcrumbList-ListItem-name-0": "©Circolo Golf e Tennis Rapallo",
    "description-0": "Liguria Golf Experience 2025, un circuisto di gare in località uniche dal mare e dai monti dal 15 marzo a novembre 2025",
    "detailed_description-0": "Un’esperienza di sport e di bellezza. Il giro della Liguria sui campi da golf: Liguria Golf Experience Tour 2025 è un circuito di gare di golf a 18 buche che si svolgerà durante la stagione 2025 nei circoli golfistici della Liguria.\n\nAd ogni tappa vengono assegnati premi di giornata: al termine della stagione, verranno i super premi nelle varie classifiche.",
    "project_description-0": "Il Liguria Golf Experience Tour ha un calendario di gare di 18 buche in 8 circoli liguri, offrendo un’opportunità di gioco su tutti i campi della regione. Il circuito ideale per chi vuole vivere il golf ligure in tutta la sua varietà.",
    "event_info-0": "Il Golden Nine Tour: un circuito di gare a 9 buche nei 4 campi 9 buche della Liguria. Un’esperienza di gioco più breve ma altrettanto competitiva.",
    "booking_url-0": "www.liguriagolfexperiencetour.com",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "www.liguriagolfexperiencetour.com",
    "event_dates-0": "15/03/2025 - 25/11/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008732-78",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "4° Campionato regionale di vela paralimpica classe “Hansa 303”",
    "data-page-selector-href": "https://lamialiguria.it/eventi/campionato-vela-paralimpica-hansa-303/",
    "ImageObject-caption-0": "Campionato regionale vela paralimpica classe Hansa 303",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Tra il 15 marzo e il 7 settembre 2025 parte il Campionato regionale di vela paralimpica “Hansa 303″",
    "detailed_description-0": "Coraggio e resilienza. Sono le doti di chi sa affrontare il mare e chi si trova a vivere in condizioni di disabilità. In Liguria sono anche il mare e lo sport a mettere in evidenza queste doti importanti: il prossimo 15 marzo prenderà il via il 4° Campionato regionale di vela paralimpica classe “Hansa 303”.",
    "project_description-0": "La tappa inaugurale del campionato sarà quella di Santa Margherita Ligure il 15-16 marzo, seguiranno poi quelle di Chiavari (29-30 marzo), Andora (12-13 aprile), Savona (31 maggio-1° giugno), Genova Sestri Ponente (7-8 giugno) e La Spezia (6-7 settembre).",
    "event_info-0": "Le imbarcazioni Hansa 303, grazie alle loro caratteristiche, dimensioni limitate (3,03 x 1,35 m), derive stabili, scafo a forte galleggiamento, le vele colorate e facilmente identificabili, consentono anche a persone con gravi disabilità di poter vivere compiutamente il mare in semplicità e praticità. Sono diventate un vero strumento di inclusione che anno dopo anno hanno portato la vela paralimpica in tutta la Liguria e Italia.",
    "booking_url-0": "https://cnandora.it/",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "https://cnandora.it/",
    "event_dates-0": "15/03/2025 - 07/09/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008734-79",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Yacht Club Italiano: un anno di regate in Liguria",
    "data-page-selector-href": "https://lamialiguria.it/eventi/regate-liguria-2025/",
    "ImageObject-caption-0": "Regate Yacht Club Italiano 2025: tutte le date in Liguria",
    "BreadcrumbList-ListItem-name-0": "Trofeo Siad Portofino",
    "description-0": "Da gennaio fino a ottobre",
    "detailed_description-0": "Lo Yacht Club Italiano propone una serie di eventi imperdibili per chi ama la vela e vuole vivere il mare. Una stagione avvincente con gli appuntamenti delle regate invernali, le Regate di Primavera Portofino, la Giraglia che gira la boa numero 72 e che consolida così la partnership tra lo YCI e il title partner Loro Piana, fino alla Millevele Iren e chiudere con la Coppa Poggi.",
    "project_description-0": "A gennaio e marzo ci saranno i 3 weekend invernali dedicati all’International Genoa Winter Contest. I primi due (31/1 – 8/2) riservati a Optimist e ILCA 4/6/7; il terzo e ultimo (15/16 marzo) ai monotipi H22, J/24, J/80 e 5.5m S.I. Dal 28 al 30 marzo la quinta edizione della Genoa Sailing Week tra le prime regate organizzate dal Club.",
    "event_info-0": "Dal 5 al 6 aprile The Gentlemen Challenge, riservata a J/70 su invito ai Circoli aderenti all’UCI (Unione dei Circoli Italiani). Il 12 e 13 aprile il Trofeo Porto Carlo Riva, sulla rotta Genova, Rapallo, Genova. Dal 25 al 27 aprile, via alle Regate di Primavera a Portofino. La Regata della Gallinara – Trofeo della Cappelletta, torna dal 17 al 18 maggio, mentre dal 23 al 25 maggio spazio ai piccoli Dinghy 12′ con il Bombola d’Oro – Trofeo Siad, tra Santa Margherita Ligure e Portofino.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "Super classica la Loro Piana Giraglia  che da venerdì 6 giugno, con 4 giorni di prove inshore nelle acque di Saint-Tropez (7,8,9,10 giugno) culminerà con la partenza della offshore mercoledì 11 sul classico triangolo di 241 miglia Saint-Tropez – Giraglia – Genova. La settimana della Loro Piana Giraglia termina con la premiazione prevista sabato 14 giugno nella sede del Club. Sabato 20 settembre è il giorno della Millevele IREN, la veleggiata di Genova, collegata ai grandi eventi del Salone Nautico Internazionale.",
    "event_dates-0": "31/01/2025 - 26/10/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008736-80",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Cervo in Blu d’Inchiostro porta in Liguria la grande letteratura",
    "data-page-selector-href": "https://lamialiguria.it/eventi/cervo-in-blu-inchiostro-grande-letteratura-liguria/",
    "ImageObject-caption-0": "Cervo in Blu d’Inchiostro",
    "BreadcrumbList-ListItem-name-0": "",
    "description-0": "Cervo in Blu d’Inchiostro: la 13°edizione porta la grande letteratura in Liguria, dall’11 gennaio al 13 dicembre 2025",
    "detailed_description-0": "Dall’11 gennaio al 13 dicembre 2025 a Cervo, romantico e poetico borgo del ponente ligure, arriveranno alcuni dei più importanti scrittori del momento per Cervo in Blu d’Inchiostro.",
    "project_description-0": "Con la sua 13° edizione, Cervo in Blu d’Inchiostro, la rassegna letteraria a cura di Francesca Rotta Gentile, fa un vero salto di qualità e assume rilevanza internazionale diventando un progetto culturale nei territori di confine dell’Alleanza Transfrontaliera delle Alpi Marittime, tra la Liguria, il Piemonte e la Provenza-Alpi-Costa Azzurra.",
    "event_info-0": "L’edizione 2025 si avvale del Patrocinio del Ministero della Cultura e avrà in calendario trentun appuntamenti, tra incontri con grandi autori e prestigiosi premi letterari coinvolti: Premio Campiello e Premio Internazionale Lattes Grinzane. Ci sarà un viaggio sulle tracce dei libri dal Castello dei Clavesana di Cervo, al Castello di Perno Monforte d’Alba, al Consolato di Nizza e uno all’Università di Vilnius oltre ad scambio culturale internazionale con il Dipartimento di Letteratura e Linguistica Italiana della Facoltà di Filologia dell’Università di Vilnius in Lituania. Gli scenari dell’event sono straordinari come il Castello di Perno a Monforte d’Alba o la dimora provenzale Maison Le Retour a Le Rouret. In Liguria ci saranno il Castello dei Clavesana di Cervo, tra i Borghi più Belli d’Italia,  il Teatro Salvini di Pieve di Teco, il più piccolo teatro del mondo e la prestigiosa Villa Nobel di Sanremo, che ospiteranno alcuni dei dieci incontri dedicati a Italo Calvino (nell’anno del 40° della scomparsa). Prosegue poi la collaborazione con le scuole del ponente ligure. Il menifesto dell’edizione 2025 è del designer fiorentino Walter Sardonini.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "11/01/2025 - 13/12/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008738-81",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "Giubileo in Liguria: tutte le aperture delle Porte Sante nel 2025",
    "data-page-selector-href": "https://lamialiguria.it/eventi/giubileo-in-liguria/",
    "ImageObject-caption-0": "Giubileo in Liguria",
    "BreadcrumbList-ListItem-name-0": "Cattedrale Savona, coro ligneo",
    "description-0": "Per tutto il Giubileo in Liguria, le Porte Sante che verranno aperte nel 2025 in occasione del Giubileo Straordinario della Misericordia",
    "detailed_description-0": "Per la diocesi Ventimiglia Sanremo sono molte le chiese e luoghi Giubilari per i pellegrinaggi e le indulgenze, oltre ad alcune cappelle ospedaliere per i degenti. La vetta del Redentore sul monte Saccarello, il Santuario Basilica della Madonna Miracolosa a Taggia l’11 marzo. E ancora il santuario di Nostra Signora della Costa a Sanremo il 15 agosto e la basilica Concattedrale di San Siro in Sanremo il 13 ottobre. Nella diocesi di Imperia Albenga, sono chiese giubilari la Cattedrale di San Michele Arcangelo ad Albenga e la Concattedrale di San Maurizio a Imperia. Qui saranno chiese giubilari anche la Basilica San Giovanni Battista di Imperia il 23 e 24 giugno, il Santuario di Pontelungo il primo e il 2 luglio,  San Nicolò a Pietra Ligure il 7 e 8 luglio. Per la diocesi di Savona e Noli è chiesa giubilare la Cattedrale Nostra Signora Assunta e il Santuario Nostra Signora di Misericordia a Savona e le collegiate San Biagio in Finalborgo e Sant’Ambrogio Vescovo di Varazze.",
    "project_description-0": "Saranno cinque le chiese giubilari nel territorio diocesano di Genova. Sono la Cattedrale, il Santuario della Guardia, il Santuario del Gesù Bambin di Praga ad Arenzano, il Santuario del Suffragio a Recco. Oltre al Santuario della Guardia di Gavi. Nell’entroterra, che in parte dipende dalla diocesi di Tortona, il 17 maggio è giubilare il Santuario di Montebruno. Poi il 31 maggio Nostra Signora della Bastia a Busalla, il 6 settembre  Nostra Signora della Guardia a Crocefieschi, il 29 giugno San Pietro sul Monte Antola e Santa Maria Assunta in Montebruno l’8 settembre 2025.",
    "event_info-0": "Sono tre le Chiese giubilari nella diocesi di Chiavari.  La Cattedrale di Nostra Signora dell’Orto a Chiavari, il Santuario di Nostra Signora di Montallegro a Rapallo. E il Santuario di Nostra Signora della Guardia a Velva. Nella diocesi La Spezia e Sarzana è giubilare la Cattedrale di Cristo Re alla Spezia. Lo è anche la concattedrale basilica di Santa Maria Assunta a Sarzana. E poi la concattedrale dei Santi Pietro, Lorenzo e Colombano a Brugnato. Nel corso dell’anno verranno svolti eventi giubilari nei santuari mariani di Soviore,  di Rovereto, di delle Grazie alle Grazie, di Mirteto a Ortonovo.",
    "booking_url-0": "",
    "event_date_location_1-0": "",
    "event_date_location_2-0": "",
    "event_date_location_3-0": "",
    "event_date_location_4-0": "",
    "program_info-0": "",
    "event_dates-0": "30/12/2024 - 28/12/2025",
    "image-0-src": ""
  },
  {
    "web-scraper-order": "1755008740-82",
    "web-scraper-start-url": "https://lamialiguria.it/vivi-la-liguria/liguria-eventi/",
    "category-link-0": "Eventi",
    "category-link-0-href": "https://lamialiguria.it/liguria-eventi",
    "data-page-selector": "MAPS – Percorsi Artistici Sull’Alta Via dei Monti Liguri",
    "data-page-selector-href": "https://lamialiguria.it/eventi/maps/",
    "ImageObject-caption-0": "MAPS – Percorsi Artistici Sull'Alta Via dei Monti Liguri",
    "BreadcrumbList-ListItem-name-0": "MAPS – Percorsi Artistici Sull’Alta Via dei Monti Liguri",
    "description-0": "Con MAPS – Percorsi Artistici Sull’Alta Via dei Monti Liguri, puoi immergeti nella natura e vivere l’esperienza della musica, del teatro e del buon cibo in alta quota dal 30 agosto al 21 settembre 2025",
    "detailed_description-0": "Uno scenario fantastico per un concerto o un laboratorio teatrale, da raggiungere con una bella passeggiata o un trekking nella natura. Con MAPS – Percorsi Artistici Sull’Alta Via dei Monti Liguri dal 30 agosto al 21 settembre 2025 scopri un nuovo modo di vivere la natura e la performance artistica nella straordinario palcoscenico dell’Alta Via dei Monti Liguri",
    "project_description-0": "MAPS è l’acronimo di Movimento, Alta Via, Performing Arts, Sostenibilità: un progetto nato per far vivere negli scenari di indiscutibile bellezza dell‘Alta Via dei Monti Liguri concerti di musica classica o laboratori teatrali. In collaborazione con alcuni rifugi locali, sarà possibile prenotare un picnic con prodotti tipici locali. Ogni giornata comprende: una escursione naturalistica guidata, un concerto di musica classica all’aperto e un laboratorio di teatro immersivo nella natura. MAPS – Percorsi Artistici Sull’Alta Via dei Monti Liguri nasce nel 2021 da un’idea di Genova Sinfonietta insieme a GenovApiedi.",
    "event_info-0": "Ecco le date degli eventi, concerti e laboratori teatrali sono gratuiti, le camminate sono a pagamento e prenotabili su https://maps-festival.com",
    "booking_url-0": "https://maps-festival.com",
    "event_date_location_1-0": "Parco delle Alpi Liguri, Rifugio Allavena (IM) 30/31 agosto 2025",
    "event_date_location_2-0": "Passo del Faiallo, La Nuvola sul Mare, Urbe (SV), 7 settembre 2025",
    "event_date_location_3-0": "Parco dell’Aveto, Rifugio Monte Aiona (GE) 13/14 settembre 2025",
    "event_date_location_4-0": "Imperiale Pineta di Suvero, Loc. Il Cuccaro (SP) 20/21 settembre 2025",
    "program_info-0": "Programma, info e prenotazioni su https://maps-festival.com",
    "event_dates-0": "30/08/0005 - 21/09/2025",
    "image-0-src": "https://lamialiguria.it/wp-content/uploads/2025/08/MAPS.jpg"
  }
]
